[ 
  {
    "category": "POLICY AND LEGAL FRAMEWORK",
    "headingText": "Tool 1: Ecolex the gateway to environmental law",
    "type": "A set of online databases",
    "Purpose": "Providing the most comprehensive possible global source of information on environmental law (including PA related) to increase knowledge of, and build capacity on, environmental law at local, national and global levels.",
    "Structure_and_function": "Set of online databases of treaties, legislation, court decisions and, literature",
    "Typical_Use": "Very wide range of applications which require access to existing legal documents, e.g. analysis, development, implementation, evaluation of legal tools to support effective PA system",
    "Level_Of_Application": "Usually national system and higher",
    "Skill_And_Resources_Required": "Database access free of charge. Personal computer and internet access required. Basic understanding of database search and data retrieval methods. Some basic legal and contextual understanding is required to produce meaningful results from the databases",
    "Strengths": "Wide range of resources covered (largest globally for environmental law). Detailed information and full text links for most items. Relatively easy search function, both in simple and advanced mode. Operates in three languages. Availability of support from IUCN Environmental Law Centre",
    "Weaknesses": "Outputs are a mix of various classes of documents which typically require further screening. No export function for outputs to general or literature database programmes",
    "Reference": "IUCN, UNEP and FAO: About Ecolex. Accessed on 5 October 2018 || https://www.ecolex.org/p/about/",
    "route":"1"
  },
  {
    "category" :"POLICY AND LEGAL FRAMEWORK",
    "headingText": "Tool 2: IUCN GUIDELINES FOR PROTECTED AREAS LEGISLATION",
    "type": "Guidelines",
    "Purpose": "Support and guidance to the establishment, further development and implementation of effective national legal frameworks for PA systems.",
    "Structure_and_function": "Guideline document consisting of four parts",
    "Typical_Use": "Support to legislative review and drafting process across the spectrum of national and local needs vStimulation of dialogue between government authorities and stakeholders to modernize national policy and legal frameworks Implementation of international commitments at the level of national PA law Guidance on legal drafting relevant to PAs Information for those employed in executive agencies that oversee and implement other policies and   programmes affecting or affected by protected areas legislation",
    "Additional_Potential_Uses" : "Source of information for those involved with or interested in the progress, review or drafting of protected areas legislation – e.g. concerned or affected communities, organizations, corporations, groups or individuals. Source of information for academic audiences interested in the progressive development of protected areas law, such as students, professors or researchers",
    "Level_Of_Application": "Typically national PA systems",
    "Skill_And_Resources_Required": "Depends on specific use; Generally, a basic to moderate legal understanding is required for meaningful use",
    "Strengths": "Comprehensiveness and depth Authority and expertise of IUCN Environmental Law Programme and other contributing IUCN bodies, such as WCPA and other IUCN Commission members Availability in three languages Includes comprehensive consideration of specificities for the marine realm and for transboundary situations",
    "Weaknesses": "vLong and complex document which requires some digesting to be applied in new contexts No step-by-step guidance on key  aspects of PA legislation",
    "Reference": "Lausche, B. (2011). Guidelines for Protected Areas Legislation. Gland, Switzerland: IUCN. xxvi + 370 pp. Accessed on 5 October 2018 at || https://portals.iucn.org/library/efiles/documents/EPLP-081.pdf",
    "route":"2"
  },
  {
    "category": "SPATIAL PLANNING",
    "headingText": "Tool 3: BIODIVERSITY A-Z (SECTION: AREAS)",
    "type": "Compilation of approaches, methods and tools",
    "Purpose": "Overview over different types of areas of biodiversity importance and protected area categories and designations to support site prioritisation for  conservation. ",
    "Structure_and_function": "Alphabetically listed summaries of globally relevant systems to identify, prioritise and protect areas of importance for biodiversity. These fall into two main categories:, 1. Protected areas are those under protected area frameworks, that have legal or other effective protection at the national level. Some have additional recognition through regional or international conventions and agreements (such as UNESCO World Heritage Sites).  2. Biodiversity designations (such as KBA, EBSA) are developed by governments, academics and NGOs  in order to identify areas of biodiversity importance or areas where biodiversity is threatened, as a means to focus attention and resources on their conservation. Each entry comprises the following: Map of current sites under the given type/designation Description Supported by Year of creation Geographical coverage Criteria for designation Management obligations/requirements Business relevance (since this was originally linked to a business and biodiversity initiative)  Downloadable factsheets, hyperlinks to original documentation and references where appropriate are also provided.",
    "Typical_Use": "Overview over approaches, methods and tools for site prioritization in the context of conservation planning or PA system development Information of other actors (e.g. private sector) about the location of areas important for biodiversity Entry point for choosing methodologies for systematic conservation and PA system planning",
    "Level_Of_Application": "Typically PA system level",
    "Skill_And_Resources_Required": "Personal computer and internet access",
    "Strengths": "Good overview and relatively wide coverage- Includes many of the important approaches and designations, such as Important Bird Areas (IBA), Important Plant Areas (IPA), Alliance of Zero Extinction (AZE) sites, biodiversity hotspots, etc. Comprehensive and consistent documentation of and links to each approach, method or tool documented Good presentation",
    "Weaknesses": "The collection is comprehensive but not complete",
    "Reference": "UN-Environment-WCMC: About Biodiversity a-z. Accessed on 5 October 2018 at || https://www.biodiversitya-z.org/themes/areas?s=home-icons ",
    "route":"3"
  },
  {
    "category": "SPATIAL PLANNING",
    "headingText": "Tool 4: A GLOBAL STANDARD FOR THE IDENTIFICATION OF KEY BIODIVERSITY AREAS (KBA)",
    "type": "Guideline, assessment methodology andglobal standard",
    "Purpose": "To locate and highlight sites that make significant contributions to the global persistence of biodiversity and, thus, identify high priority areas for protection of biodiversity",
    "Structure_and_function": "The standard is a set of 11 criteria with corresponding thresholds for KBA status, explanations and guidance for application. If at least one KBA criterion is met, a site is considered a KBA. General guidance on the spatial delineation of KBAs (i.e. where to draw their borders) and a glossary of all relevant terms is also provided. KBA criteria: Threatened biodiversity Threatened species Threatened ecosystem types Geographically restricted biodiversity Individual geographically restricted species Co-occurring geographically restricted species Geographically restricted assemblages Geographically restricted ecosystem types Ecological integrity Biological processes Demographic aggregations Ecological refugia Recruitment sources Irreplaceability through quantitative analysis",
    "Typical_Use": "Site prioritization for PA system development or individual PA siting/zoning, based on occurrence of species of high conservation importance",
    "Additional_Potential_Uses" : "Review of existing PA systems Site prioritisation for PA system support Species conservation action planning in a spatial context Site prioritization for other effective area-based conservation measures (OECMs)",
    "Level_Of_Application": "Individual PAs (e.g. for zoning) or PA systems",
    "Skill_And_Resources_Required": "Sound information on the distribution patterns of globally (or, in the case of national adaptations) nationally important biodiversity that potentially triggers KBA criteria in the area of interest, including on relative abundance/coverage. If this is not readily available, considerable taxonomic and/or field ecological expertise GIS expertise for spatial delineation of KBAs Capacity to run expert consultation workshops to apply the criteria and to produce reports presenting and discussing the findings",
    "Strengths": "Transparent, reproducible and concise guideline and method with quantitative thresholds  Relatively simple Direct link to IUCN Red List of Threatened Species, which provides sound information base for evaluation of species extinction risk Developed with strong expertise and authority of IUCN network, and tested through extensive user consultation during preparation and before publication Integrates earlier approaches that focused on individual taxonomic groups, such as birds (IBA) or plants (IPA)",
    "Weaknesses": "Focused on site-based conservation measures. Does not provide clear guidance or a GIS tool for spatially explicit site prioritization. Requires comprehensive data, particularly in relation to judging the irreplaceability of a given area for the species in question. Thresholds of criteria are set for global bio-diversity importance and may need adaptation. Method detects importance of sites for bio-diversity conservation only – not degree of being threatened or costs of conservation measures. Further analysis may be needed to derive conservation priorities from KBA results",
    "Reference": "IUCN (2016). A Global Standard for the Identification of Key Biodiversity Areas, Version 1.0. First edition. Gland, Switzerland: IUCN. 46 pp. Accessed on 12 October 2018 || https://portals.iucn.org/library/sites/library/files/documents/2016-048.pdf",
    "route":"4"
  },
  {
    "category": "SPATIAL PLANNING",
    "headingText": "Tool 5: NATIONAL SYSTEM PLANNING FOR PROTECTED AREAS ",
    "type": "Guideline including case studies",
    "Purpose": "General guidance on national PA system planning",
    "Structure_and_function": "General guideline consisting of: Explanation of general rationale and policy basis for PA system planning. Discussion of characteristics of PA systems: representativeness, comprehensiveness and balance, adequacy, coherence and complementarity, consistency, cost-effectiveness, efficiency and equity, Scope, information needs and underlying concepts of PA system plans. Requirements to implement system plans: community, involvement and consultation financing, commitment and political support, institutions, training, partnerships, Guidance on PA system planning process and product, as well as implementation and monitoring/evaluation.  Appendices, references and useful contacts",
    "Typical_Use": "National PA system planning",
    "Additional_Potential_Uses" : "vSub-national or eco-regional PA system planning, Review, assessment and improvement of existing PA systems",
    "Level_Of_Application": "Typically PA system level",
    "Skill_And_Resources_Required": "vNo particular prerequisites for some uses, Need for national PA system development capacity and resources for core use, Implementation costs vary widely",
    "Strengths": "Broad, general approach with wide applicability,Endorsement by IUCN WCPA, A solid and (to a large extent – see limitations  under weaknesses) still valid piece of basics",
    "Weaknesses": "No specific guidance included. It pre-dates important developments in conservation policy and standard setting, such as distinguishing different governance types of protected areas and the requirement to diversify governance types in a PA system (e.g. laid down in CBD’s Programme of Work on Protected Areas of 2004, PoWPA ), the Aichi Biodiversity Target 11 of the CBD’s Strategic Plan 2011–2020 including the concept of other effective area-based conservation measures (OECMs), and requirements relating to consultation of indigenous and local communities deriving from CBD decisions (e.g. PoWPA) and other international agreements and declarations (e.g. UN Declaration on the Rights of Indigenous Peoples, UNDRIP 2008 )",
    "Reference": "Davey, A.G. (1998). National System Planning for Protected Areas. Gland, Switzerland and Cambridge, UK:IUCN. x + 71pp. Accessed 5 October 2018 at || https://portals.iucn.org/library/efiles/documents/PAG-001.pdf",
    "Documented_Experience":"Two case studies included in methodological guidelines",
    "route":"5"
  },
  {
    "category": "SPATIAL PLANNING",
    "headingText":"TOOL 6 : PROTECTED PLANET",
    "type":"Online portal and database ",
    "Purpose":"Informing decision-making and enhancing action on PAs through provision of a comprehensive source of information on protected areas worldwide including data on their status and trends.",
    "Structure_and_function":"Protected Planet is an online interface to access the World Database on Protected Areas (WDPA), and to retrieve from there data and information about PAs in various formats. The database is updated monthly with submissions from governments, non-governmental organizations, landowners and communities.Supported data query and retrieval formats: PAs accessible via map view or name search (including country statistics search) Download of WDPA GIS datasets Global and regional Protected Planet Reports summarizing data and information are published every two years Access to statistics and other information on specific countries, and comparison between countries Statistical reports Specific data and information is also offered for thematic areas Marine PAs Indigenous and Community Conserved Areas PA management effectiveness information PARCC (Protected Areas Resilient to Climate Change in Western Africa) Connectivity conservation IUCN Green List of Protected Areas Equity and Protected Areas",
    "Typical_Use":"Spatial overview and collection of information on PAs and PA systems Download of datasets for in-depth analysis of individual PAs or regions Visualization in the context of PA system planning and connectivity planning Access to statistics and other information on specific PAs and countries, and comparison between countries Monitoring of global progress towards PA related policy goals",
    "Level_Of_Application":"Individual PAs, PA systems, countries or larger geographical regions (including global)",
    "Skill_And_Resources_Required":"PC with internet access Accessing and using the database requires only minimal skills and equipment. However, using some of the output formats supported (e.g. GIS datasets) is only possible with more advanced specialist skills and stronger computational power",
    "Strengths":"Comprehensiveness and global coverage Semi-official character and authority of WDPA (several CBD Decisions have encouraged are encouraged Parties to the CBD to share and update relevant information on their protected areas system with the World Database on Protected Areas) Allows access to multiple resources of information on many PAs Map-view Possibility to download geographical data sets",
    "Weaknesses":"Not always complete and up to date Sometimes incorrect information is entered –e.g. on overlapping PAs Limited search function (no keyword search) Some small PAs only represented by point data",
    "Reference":"Protected Planet. Cambridge, UK: UN Environment-WCMC. Accessed on 19 October 2018 at || https://www.protectedplanet.net/en",
    "Versions_and_modifications":"Various versions of WDPA since the release in 1981, Protected Planet evolving continually since its launch in 2010.",
    "Documented_Experience":"Being a data resource, use of Protected Planet and WDPA is usually not documented. However, there are some relevant examples: Gap analysis of natural/mixed World Heritage sites: Bertzky, B., Shi, Y., Hughes, A., Engels, B., Ali, M.K. and Badman, T. (2013) Terrestrial Biodiversity and the World Heritage List: Identifying broad gaps and potential candidate sites for inclusion in the natural World Heritage network. Gland, Switzerland and Cambridge, UK: IUCN and UN-Environment-WCMC. xiv + 70p. Accessed on 8 October 2018 at || https://portals.iucn.org/library/sites/library/files/documents/2013-016.pdf Abdulla, A., Obura, D., Bertzky, B., Shi, Y. (2013). Marine Natural Heritage and the World Heritage List: Interpretation of World Heritage criteria in marine systems, analysis of biogeographic representation of sites, and a roadmap for addressing gaps. Gland, Switzerland: IUCN. xii + 52 pp. Accessed on 8 October 2018 at || https://portals.iucn.org/library/sites/library/files/documents/2013-033.pdf ",
    "Related_Resources":"UN Environment-WCMC and IUCN (2016). Protected Planet Report 2016. Cambridge UK and Gland, Switzerland. Accessed on 11 September 2018 at || https://wdpa.s3.amazonaws.com/Protected_Planet_Reports/2445%20Global%20Protected%20Planet%202016_WEB.pdf (Also French, Spanish and Korean Version accessible at || https://www.protectedplanet.net/en/resources UN-Environment-WCMC (2017). World Database on Protected Areas User Manual 1.5. UN-Environment-WCMC: Cambridge, UK. 72 pp. Available at || https://wdpa.s3-eu-west-1.amazonaws.com/WDPA_Manual/English/WDPA_WDOECM_Manual_1_6.pdf Webinar Materials in English, French and Spanish || https://www.protectedplanet.net/en/resources/webinar-materials The following two resources also use data from the WDPA: Global Forest Watch. Accessed on 12 October 2018 at || https://www.globalforestwatch.org/ DOPA || https://dopa.jrc.ec.europa.eu/en and DOPA explorer || https://dopa-explorer.jrc.ec.europa.eu/dopa_explorer (see separate factsheet)",
    "route":"6"
  },
  {
    "category": "SPATIAL PLANNING",
    "headingText":"TOOL 7 : DIGITAL OBSERVATION OF PROTECTED AREAS (DOPA) WITH DOPA EXPLORER 3.0",
    "type":"Online data and information platform ",
    "Purpose":"Assess, monitor, report and possibly forecast the state of, pressures on and other aspects of interest relating to PAs at multiple scales",
    "Structure_and_function":"DOPA combines global data on PAs (from ProtectedPlanet ) with data on species (IUCN Red List), terrestrial and marine ecoregions, topography/bathymetry, climate, built-up areas, human population, land and forest cover, infrastructure etc. at one geo-referenced online platform, in order to enable complex analyses    of protected areas within their natural and socio-economic context. (Source: Dubois et al. 2015) DOPA Explorer 3.0 allows overlaying these data at the site, national and eco-regional level and to evaluate and prioritize sites for intervention based on this overlay Typical procedure for data retrieval and analysis using DOPA Explorer 3.0 Open DOPA explorer; Choose ecoregion, country or PA of interest; Select relevant data categories for area of interest; Browse, analyse and download information from the report generated by DOPA Explorer 3.0; Use data and information to support policy and decision making.",
    "Typical_Use":"Spatial analysis of the state of and pressures on PAs and PA systems in support of policy and decision making Comparison and prioritization of PAs within PA systems for intervention and investment, based on biodiversity values, pressures, etc. Monitoring and reporting on PAs at various levels The main intended users of DOPA are the EC, international organizations, governments, NGOs and Academia.",
    "Additional_Potential_Uses":"Connectivity analysis Forecasting of states of and pressures on PAs Academic research on multi-scale patterns and processes affecting PAs",
    "Level_Of_Application":"Individual PAs and PA systems, ecoregions",
    "Skill_And_Resources_Required":"Standard personal computer with internet access Basic computer literacy Proficiency in English",
    "Strengths":"vGlobal geographical coverage and wide thematic coverage; combination of various datasets enables effective “deep” analysis Possibility of conducting analysis at various geographical scales Easy access and use (without GIS skills) of DOPA Explorer 3.0 Possibility to customize output reports Active online support desk",
    "Weaknesses":"vInformation on pressures is limited to some defined types of pressures only, mainly based on infrastructure and broad proxies such as population (e.g. nothing on unsustainable natural resource use as such) Quality of analysis depends on input data quality and recentness (e.g. on biodiversity, pressures)",
    "Reference":"Up to now there is only an introduction to DOPA version 1.0 and a short introduction to version 3.0. Dubois, G., L. Bastin, J. Martinez Lopez, A. Cottam, H. Temperley, B. Bertzky, M. Graziano (2015). The Digital Observatory for Protected Areas (DOPA) Explorer 1.0. EUR 27162 EN. Luxembourg: Publications Office of the European Union. 53 pp. Accessed on 1 October 2018 at || https://dopa.jrc.ec.europa.eu/en/documentation An introduction to DOPA Explorer 3.0 from 2018 gives information about the methodology, policy targets (SDGs and Aichi targets), improvements to version 2.0, data input and key caveats. Accessed on 30 November 2018 at || https://dopa.jrc.ec.europa.eu/sites/default/files/factsheet_3/DOPA%20Factsheet%20A1%20An%20introduction%20to%20DOPA%20Explorer.pdf",
    "Versions_and_modifications":"Earlier Versions of DOPA Explorer: beta, 1.0 and 2.0. The current Version DOPA Explorer 3.0 was released in November 2018.It is likely that additional updates will be published in the future.",
    "REVIEWS":"Dubois, G., L. Bastin, B. Bertzky, B. Mandrici, M. Conti, S. Saura, A. Cot-tam, L. Battistella, J. Martínez-López,M. Boni, M. Graziano (2016). Integrating multiple spatial datasets to assess protected areas: Lessons learnt from the Digital Observatory for Protected Area (DOPA). International Journal of Geo-Information 5(12): 242. Accessed on 2 October 2018 at || https://www.mdpi.com/2220-9964/5/12/242",
    "Documented_Experience":"Brink, A., J. Martínez-López, Z. Szantoi, P. Moreno-Atencia, A. Lupi, L. Bastin, G. Dubois (2016). Indicators for assessing habitat values, pressures and threats for protected areas – an integrated habitat and land cover change approach for the Udzungwa Mountains National Park in Tanzania. Remote Sensing 8(10): 862. Accessed on 2 October 2018 at || https://www.mdpi.com/2072-4292/8/10/862",
    "Related_Resources":"Online information and help desk:|| https://joint-research-centre.ec.europa.eu/index_en?t=1036 Information on the Indicators used in DOPA Explorer 3.0 visit || https://dopa.jrc.ec.europa.eu/en/factsheets eConservation is a spatial database of conservation (and related projects) which is based on DOPA. It is currently available as beta version. URL || https://dopa.jrc.ec.europa.eu/en/applications?qt-applications_qt=1#qt-applications_qt",
    "route":"7"
  },
  {
    "category": "SPATIAL PLANNING",
    "headingText":"TOOL 8 : SATELLITE REMOTE SENSING",
    "type":"Guideline including case studies",
    "Purpose":"Getting familiar with Satellite Remote Sensing (SRS) technology, its applications in conservation and the resources needed for using SRS data",
    "Structure_and_function":"Introduction to SRS (key concepts, terminologies) Review of available SRS data, (focus open-access datasets) Selecting and processing SRS data Applications of SRS imagery in ecology and conservation Advanced SRS data types & analysis techniques (e.g. LiDAR) Limitations of SRS (data resolution, availability & accessibility)",
    "Typical_Use":"Gaining an overview of current SRS technology and its potential use for conservation, in particular SRSbased opportunities for mapping and monitoring ecosystem and habitat extent and condition, species distributions, and threats to biodiversity (see Chapter 5) ",
    "Level_Of_Application":"Individual PAs, PA systems, countries or larger geographical regions (including global)",
    "Skill_And_Resources_Required":"To use SRS for a spatial analysis, GIS expertise and interpretation skills are mandatory.Technical requirements to use SRS: Reasonably fast internet speed for downloading raw data, high pro-cessing power, and sufficient data storage for raw imagery and interme-diate and final data products.Hardware and software requirements typically increase with study area size, resolution and the complexity of analysis. Average scenes have file sizes of 500 MB to 1.62 GB. Processing large time series of multi-scene mosaics requires more pro-cessing power, and in some cases may require the use of cloud compu-ting services (e.g. Google Earth Engine). GIS Software: commercial (e.g. ArcGIS) or open-access (e.g. QGIS SAGA GIS, GRASS GIS)",
    "Strengths":"vVery detailed overview of SRS technology and its usage in conservation Starts with explaining basic principles e.g. those underlying remote sensing, so accessibe for every level of prior knowledge",
    "Weaknesses":"The guideline is only a starting point. If one wants to use SRS for conservation further guidance and in some cases external help is needed",
    "Reference":"Pettorelli, N., Schulte to Bühne, H., Shapiro, A. C., Glover-Kapfer, P. (2018) Satellite Remote Sensing for Conservation. WWF Conservation Technology Series 1(4). WWF. Accessed on 23.11.2018 at || https://www.researchgate.net/publication/324537528_Conservation_Technology_Series_Issue_4_SATELLITE_REMOTE_SENSING_FOR_CONSERVATION",
    "Documented_Experience":"The Guideline includes case studies from Mozambique, Indonesia, the Arctic and the Kavango Zambezi Transfrontier Conservation Area (Angola, Botswana, Namibia, Zambia and Zimbabwe) and from different ecosystems",
    "Related_Resources":"Melin, M., Shapiro, A. C., Glover-Kapfer. P. (2017). LIDAR for ecology and conservation. WWF Conservation Technology Series 1(3).WWF-UK, Woking, United Kingdom. Accessed on 26.11.2018 at || https://www.researchgate.net/publication/320347018_LiDAR_for_ecology_and_conservation_-_WWF_Conservation_Technology_Series_3",
    "route":"8"
  },
  {
    "category": "SPATIAL PLANNING",
    "headingText":"TOOL 9 : EARTHEXPLORER (EE) ",
    "type":"Online data platform",
    "Purpose":"Search, download, and order satellite images (particularly from Landsat-9 and Sentinel-2), aerial photographs, and cartographic products.",
    "Structure_and_function":"Searchable repository of imagery from Landsat and Sentinel missions and a variety of other data providers, MODIS land data products from the NASA Terra and Aqua missions, and ASTER level-1B data products over territories from the NASA ASTER mission. Registered users of EE have access to more features than guest users.Searchable based on map, coordinates or place names. Metadata about the sources listed are also provided",
    "Typical_Use":"Acquiring maps to get a general overview of an area Sourcing base layers for GIS mapping in PA system planning, gap analysis etc.Identifying pressures from infrastructure development etc",
    "Level_Of_Application":"Individual PA or PA system level",
    "Skill_And_Resources_Required":"For details on requirements for using Satellite imagery and for guidance on its use in conservation see Satellite remote sensing for conservation. Skill_And_Resources_Required for acquiring maps are modest: Only moderate computer literacy and a personal computer with internet access is needed. More specialist skills (GIS, spatial conservation planning tools, processing and interpretation of satellite images) are needed to make the most of the available resources in the context of PA system planning and gap analysis",
    "Strengths":"Largest openly accessible repository of free satellite and aerial imagery worldwide Comes with extensive help documentation (see related resources)",
    "Weaknesses":"Search function is not fully self-explanatory Uneven geographical coverage of the imagery available Process for ordering free imagery complicated in some cases",
    "Reference":"|| https://earthexplorer.usgs.gov/",
    "Versions_and_modifications":"Continually updated",
    "Related_Resources":"USGS (2013): Earth Explorer Help Documentation. Accessed on 1 October 2018 at || https://earthexplorer.usgs.gov/documents/helptutorial.pdf",
    "route":"9"
  },
  {
    "category": "SPATIAL PLANNING",
    "headingText":"TOOL 10 : GLOBAL FOREST WATCH (GFW)",
    "type":"Interactive online platform",
    "Purpose":"Monitoring forest change with the help of a variety of data sets and tools and enhancing information transfer between different actors",
    "Structure_and_function":"The user interface of the platform is divided into four categories: MAP: actual tool with seven categories of data layers DASHBOARD: statistics of the data sets BLOG: news about places to watch, data, GFW community and updates ABOUT: background information on the partnership, impacts and history GFW incorporates a wide range of data sets that can be overlaid and compared, including: Forest change data (global tree cover loss and gain data, near real-time FORMA alerts for the humid tropics, SAD alerts for the Brazilian Amazon, quarterly vegetation change data) Forest cover data (global tree cover data, intact forest landscapes, and pantropical carbon density) Forest fire data Forest use data (contextual information, such as concession areas for natural resource extraction or agricultural production) Conservation data (boundaries for PAs and biodiversity hotspots) Qualitative and anecdotal data (such as user-submitted) People data (community land boundaries and land tenure rights) The data on GFW comes from various sources. Most of the data sets have been developed by governments, NGOs, research institutions or companies.",
    "Typical_Use":"Monitor forest change, fires and illegal activities Share information about threats but also success stories Do spatial analysis and download data via open data portal || https://data.globalforestwatch.org/ Build own maps and add information Track forest change over time",
    "Additional_Potential_Uses":"Get email alerts as forest clearings happen Upload own data sets Use the GFW data in communication as an additional source to the FAO Global Forest Resources As sessment || https://www.fao.org/forest-resources-assessment/en/ vSupply chain monitoring Land use planning and zoning Use data to create customized web-based or mobile applications",
    "Level_Of_Application":"PA or PA system level",
    "Skill_And_Resources_Required":"Downloading data requires a fast internet connection.To use the full suite of functions an up-to-date browser version is required. Compared to analysing data with a GIS Programme (e.g. QGIS and ArcGIS) required computer literacy skills are lower",
    "Strengths":"Easy and intuitive application Consistent approach to monitor forest change globally High transparency due to open source code and Application Programming Interface (API) || https://www.natureserve.org/sites/default/files/products/files/ns_fact_sheet_-_natureserve_vista.pdf Data is downloadable and some of the datasets can be directly exported to ArcGIS Data and forest monitoring and alert systems can be used offline and in the field on a mobile device: Forest Watcher mobile app || https://forestwatcher.globalforestwatch.org/ Combines data from different databases (e.g. protected planet)",
    "Weaknesses":"The accuracy of the data sets displayed on GFW varies. Check blogs and reviews for information on how to deal with low accuracy. Results for forest change of different data sets can be contradictory. Check the method used and underlying presumptions. How did they define forest? Based on which method did they detect forest change?",
    "Reference":"Global Forest Watch. 2014. World Resources Institute. Accessed on 23.10.2018 at || https://www.natureserve.org/sites/default/files/vista_usermanual_102213_whole.pdf",
    "Versions_and_modifications":"2014 launch of GFW 2.0 ",
    "REVIEWS":"A selection of reviews for the tree cover data set are listed below: Bellot, F.-F., Bertram, M., Navratil, P., Siegert, F., Dotzauer, H. (2017). The high-resolution global map of 21st-century forest cover change from the University of Maryland (‘Hansen Map’) is hugely overestimating deforestation in Indonesia. Indonesian-German Forests and Climate Change Programme (FORCLIME), Jakarta, Indonesia. 4 pp. Accessed on 23.10.2018 at || https://www.forclime.org/documents/press_release/FORCLIME_Overestimation%20of%20Deforestation.pdf Tropek, R., Sedlácˇek, O., Beck, J., Keil, P., Musilová, Z., Šímová, I., Storch, D. (2014). Comment on “High-resolution global maps of 21st-century forest cover change”. Science Vol. 344, Issue 6187, 981 pp. Accessed on 23.10.2018 at || https://www.science.org/doi/10.1126/science.81",
    "Documented_Experience":"Scientific publications which used data from GFW in 2017 are available at || https://www.globalforestwatch.org/blog/gfw-community/a-year-in-review-global-forest-watch-highlights-from-2017/",
    "RELATED RESOURCES":"For guidance how to visualize, analyse or download data, tutorials, trainings, webinars and FAQ visit || https://www.globalforestwatch.org/help/",
    "route":"10"
  },
  {
    "category": "SPATIAL PLANNING",
    "headingText":"TOOL 11 : NATURESERVE VISTA",
    "type":"Set of assessment methods and software tool (ArcGIS extension)",
    "Purpose":"Supporting assessment of impacts (e.g. from planned developments) on a variety of natural, cultural, and development objectives and creation of options for sites, or entire landscapes and seascapes",
    "Structure_and_function":"Scenario-based assessment and planning tool Designed to support non-GIS and non-conservation experts to assist integration of conservation with assessment and planning activities Software is comprised of spatial analytical functions automated through a geographic information system and both spatial and non-spatial databases for managing inputs and Vista outputs Based on setting quantitative retention goals for elements of interest, assessing how well different scenarios meet those goals, and then using the tool to mitigate problems or create alternative scenarios for implementation. Supports project level implementation, ongoing monitoring, and adaptive planning and management. Two-part process: (1) expertise of element experts (biologists, ecologists, and experts in other non-biological conservation features) is utilized to populate the database with the data as well as expert knowledge, (2) assessment how well current and future scenarios will meet their goals, where conflicts are, and how to mitigate conflicts or build new alternative scenarios. Component planning analyses possible with NatureServe Vista: (1) relative value of areas for individual conservation features, (2) landscape condition modelling, (3) summarizing conservation value across multiple targets, (4) scenario maps & evaluations, (5) synthesis of the above (“site explorations”) Can be linked to Marxan to produce target based site solutions Additional information on Structure_and_function in the user manual (see reference) NatureServe Vista maintenance, development and user support are supported by an Endowment (trust fund)",
    "Typical_Use":"By conservation organizations or development cooperation organizations involved in conservation: Evaluation of existing government policies to identify conservation gaps Evaluation of existing plans or land holdings to identify strategic goals Evaluation of new scenarios for conservation to see how they meet goals Interchange of plans and databases developed with Vista with other implementers to facilitate their  adoption By local or regional government land use & infrastructure planning: Evaluation of current plans, existing land use, and PAs to identify gaps in meeting conservation goals Evaluation of conservation impacts of large development projects and identification of mitigation needs on-site or off-site Modification of the general plan and zoning to be more compatible with conservation goals and identification of areas of low conflict for more intensive land use Evaluation of plans provided by conservation organizations to see how they fit the community’s conservation goals. By resource user organizations, resource management agencies or industry: Evaluation of current resource management plans to identify gaps in meeting conservation goals. Identification of locations for resource use that may be free of biodiversity conflicts Identification of areas of likely conservation value but low data confidence that require field inventory",
    "Additional_Potential_Uses":"Reportedly any spatial planning challenge involving biodiversity and/or PAs",
    "Level_Of_Application":"Individual PAs or PA systems",
    "Skill_And_Resources_Required":"Expertise: suitable for GIS experts as well as planners and managers with basic GIS experience with a minimum of training and support System requirements: GIS - ESRI ArcGIS with Spatial Analyst; OS - Microsoft Windows XP or newer, Access, and .Net 4; 8GB of RAM recommended Data and information requirements: spatial distribution for conservation elements (additional requirements in some cases, e.g. for scenario planning) Data preparation and output interpretation costs vary depending on scale of project.",
    "Strengths":"Automates functions that would take days to weeks to figure out and then implement manually on a step-by-step basis, using GIS Inter-operationality with other systems (e.g. Marxan) Extensive documentation and reporting features Capability of scenario development and evaluation, analysis and optimization of solutions for multiple development objectives, evaluation of conflicts",
    "Weaknesses":"Database preparation and output interpretation require considerable skill and time Output quality depends on input quality, including a sound rationale for the selection of conservation features and other goals/objectives to take into account during the planning process, and sound judgement on the data quality needs to run the application Outputs need to be interpreted, discussed and adapted to be turned into on-the-ground solutions Does not show how an area/zone needs to be managed to conserve its features Additional information on limitations and weaknesses in the User Manual, pp. 495– 499",
    "Reference":"NatureServe (2013). NatureServe Vista. Decision-support software for land use and conservation planning: user's manual. Arlington, Virginia: NatureServe. 548 pp. Accessed on 8 October 2018 at || https://www.natureserve.org/sites/default/files/vista_usermanual_102213_whole.pdf Factsheet || https://www.natureserve.org/sites/default/files/products/files/ns_fact_sheet_-_natureserve_vista.pdf",
    "Versions_and_modifications":"Several updates since first release in 2005. Current version is Version 3.3.3 (2018). Vista 4.0 is expected to be released in Summer 2019",
    "REVIEWS":"Review from a specific planning context in the US: Crist, P., C. Casper, R. Scherzinger (2014). Applying conservation planning tools. Case study: Pikes Peak Regional Transportation Plan. Washington, D.C.: American Planning Association. Accessed on 21 April 2015 at || https://www.natureserve.org/projects/long-range-transportation-planning-pikes-peak",
    "Documented_Experience":"NatureServe (2010). Catalyzing Effective Land-use Planning in Southern Peru. Final Report to the Blue Moon Fund. Arlington, Virginia: NatureServe. 23 pp. Accessed on 21 April 2015 at || https://www.natureserve.org/sites/default/files/projects/files/land-use_planning_and_the_interoceanic_highway_in_southern_peru_final_report_natureserve_2010.pdf (relevant to integration/tradeoffs between PAs and other land uses in a region)",
    "Related_Resources":"User Manual, related Publications available at || https://www.natureserve.org/products/natureserve-vista",
    "route":"11"
  },
  {
    "category": "SPATIAL PLANNING",
    "headingText":"TOOL 12 : MARXAN/MARXAN WITH ZONES/ZONAE COGITO/MARXANIO",
    "type":"Set of software tools",
    "Purpose":"Spatial optimization for systematic PA design",
    "Structure_and_function":"Software uses stochastic optimization routines (“simulated annealing”) to generate optimised land use (including PA) configurations for given biodiversity representations",
    "Typical_Use":"Calculation of spatial land use (including PA) configurations to meet conservation objectives for multiple conservation features (e.g. species, ecosystems), aimed at finding the best configuration of PAs and other conservation areas with the least costs (in terms of opportunity costs for other land uses, costs for threat management, etc.) Site prioritization for conservation of species/ecosystems Estimation of comprehensiveness/effectiveness of PA and land use configurations Exploration of trade-offs in PA system design and their impacts on various stakeholders",
    "Additional_Potential_Uses":"Assessment of effectiveness of current PA system configuration in meeting national/international conservation goals CEPA Potentially many others",
    "Level_Of_Application":"PA systems",
    "Skill_And_Resources_Required":"PC with Microsoft OS, at least powerful enough to run Arc9 or other GIS (better more powerful) Solid understanding of PA system planning, systematic conservation planning and the need for spatial optimization in this context Advanced GIS (e.g. ArcGIS) and general IT competence Advanced competence in data management and dataset preparation",
    "Strengths":"Comprehensiveness and ability to provide spatial solutions to complex conservation problems Rigour, transparency and repeatability Applicable in all ecosystems Extensive experience from application and community of practice Compatibility with other planning (particularly GIS) tools Can incorporate multiple interests into problem solution Freely available",
    "Weaknesses":"Output quality depends on input quality, including a sound rationale agreed among stakeholders of how much of a species/ecosystem needs to be protected Outputs need to be interpreted, discussed and sometimes adapted to be turned into on-the-ground solutions (in spite of their often nice visual impression) Weak in dealing with demographic interconnectedness of planning units Serves as a decision support tool, but does not in itself resolve conflicts of interest regarding land use Data hungry; preparation of datasets requires time and relatively high competence Does not show how an area/zone needs to be managed to conserve its feature",
    "Reference":"See Marxan Manual for further technical specifications: Game, E. T., H. S. Grantham (2008). Marxan User Manual: For Marxan version 1.8.10. University of Queensland, St. Lucia, Queensland, Australia, and Pacific Marine Analysis and Research Association, Vancouver, British Columbia, Canada || https://pacmara.org/marxan-user-manual-for-marxan-version-1-8-10 The documentation for Marxan provided on the website includes technical information about how Marxan works, how to use Marxan, and how to troubleshoot when faced with common problems.",
    "Versions_and_modifications":"Several versions of the core tool since 1999 - current version is V2.43. Marxan with Zones is an extension of Marxan aimed to include zonation into spatial PA solutions (Version 1.0.1 2008) Zonae Cogito is a decision support system and database management software system (on zonation issues) for the family of Marxan software (release 2011) Marxanio is a web-based App that is based on Marxan",
    "REVIEWS":"Applied Environmental Decision Analysis (2010). Making sense with Marxan. Decision Point Special Marxan Issue. 16 pp. Accessed at 20 October 2018 || http://decision-point.com.au/wp-content/uploads/2016/05/DPoint_Marxan_special.pdf Possingham, H., L. Fernandes, K., Walls, M., Weatherhead, J., Ardron (2004). Using computer software to design marine reserve networks: Planners discuss their use of Marxan. MPA News 6(4). Accessed on 12 September 2018 || https://octogroup.org/mpanews/",
    "Documented_Experience":"Marxan has been used by 6,708 users in 184 countries.Case Studies, published examples of its use and further support are available at || http://marxan.org/",
    "Related_Resources":"Course Materials available at || https://marxansolutions.org/",
    "route":"12"
  },
  {
    "category": "SPATIAL PLANNING",
    "headingText":"TOOL 13 : ZONATIO",
    "type":"Software tool",
    "Purpose":"Spatial prioritization for conservation sites, including various biodiversity-related benefits and costs related to the needs of other land uses",
    "Structure_and_function":"Produces a hierarchical prioritization of the landscape based on the occurrence levels of biodiversity features in sites (cells), by iteratively removing the least valuable remaining cell while accounting for connectivity and generalized complementarity Output can be imported into GIS software to create maps or for further analysis V4.0 can process very large data sets containing up to ~50 million grid cells with effective data Identification of areas important for retaining habitat quality and connectivity for multiple species, indirectly aiming at species’ long-term persistence Computational strategy: maximal retention of weighted, range size normalized (rarity corrected) richness to produce complementarity-based priority ranking of sites for conservation Further information on Structure_and_function in user manual",
    "Typical_Use":"Identification of optimal reserve areas Identification of reserve area expansions Identification of areas for alternative land uses Target-based planning Multiple alternatives for how conservation value is aggregated across features and across the landscape",
    "Additional_Potential_Uses":"Biodiversity offsetting Climate change adaptation planning for PA networks Targeting for habitat restoration/management CEPA",
    "Level_Of_Application":"PA system",
    "Skill_And_Resources_Required":"Computer (Windows or Linus OS), input data.Effort for data preparation and analysis depends on scale of use. Solid understanding of PA system planning, systematic conservation planning required for meaningful use Advanced GIS and general IT competence Advanced competence in data management and dataset preparation",
    "Strengths":"Ability to work with large datasets Takes into account connectivity (for multiple conservation features) benefits and costs in relation to other land uses Can work with modelled species distribution data Not based simply on spatial coverage targets for conservation features, but able to work with more derived aggregation algorithms across multiple features Free of charge",
    "Weaknesses":"Output quality depends on input quality Outputs need to be interpreted, discussed and some times adapted to be turned into on-the-ground solutions (in spite of their often nice visual impression) Weak in dealing with demographic interconnectedness of planning units Preparation of datasets requires time and relatively high competence Does not show how an area/zone needs to be managed to conserve its features",
    "Reference":"Moilanen, A., A. M. A. Franco, R. Early, R. Fox, B. Wintle, C.D. Thomas (2005). Prioritising multiple-use landscapes for conservation: methods for large multi-species planning problems. Proceedings of the Royal Society of London B Biological Sciences 272: 1885–1891.",
    "Versions_and_modifications":"Various versions since first launch. Current version V4 (2014).",
    "REVIEWS":"Moilanen, A., B. J. Anderson, F. Eigenbrod, A. Heinemeyer, D. B. Roy, S. Gillings, P. R. Armsworth, K. J. Gaston, C.D. Thomas (2011). Balancing alternative land uses in conservation prioritization. Ecological Applications, 21: 1419-1426. Accessed on 8 October 2018 at || https://www.academia.edu/3746589/Balancing_alternative_land_uses_with_the_Zonation_conservation_prioritization_approach Moilanen, A., H. Kujala, J. Leathwick (2009). The Zonation framework and software for conservation prioritization. In: Moilanen, A., K. A. Wilson H. P. Possingham (eds). Spatial Conservation Prioritisation: Quantitative Methods and Computational Tools. Oxford, UK: Oxford University Press. pp 196-210.",
    "Documented_Experience":"Kremen, C., A. Cameron, A. Moilanen, S. Phillips, C. D. Thomas et al. (2008). Aligning conservation priorities across taxa in Madagascar, a biodiversity hotspot, with high-resolution planning tools. Science 320: 222– 226.Leathwick, J.R., A. Moilanen, M. Francis, J. Elith, P. Taylor, K. Julian, T. Hastie (2008). Novel methods for the design and evaluation of marine protected areas in offshore waters. Conservation Letters 1: 91–102. (example from New Zealand, but generally relevant to MPA planning)",
    "Related_Resources":"Manuals, presentations and example setups available at || https://www.helsinki.fi/en/researchgroups/digital-geography-lab/software-developed-in-cbig#section-52992",
    "route":"13"
  },
  {
    "category": "MANAGEMENT PLANNING",
    "headingText":"TOOL 14 : IUCN WCPA GUIDELINES FOR MANAGEMENT PLANNING OF PROTECTED AREAS",
    "type":"Guideline",
    "Purpose":"General guidance on PA management planning",
    "Structure_and_function":"Consists of explanations on background, prerequisites for PA management planning, guidance on 13 planning steps and participation, and a discussion of management planning for particular international designations of PAs, as well as abbreviated planning approaches. Management planning steps: 1. Pre-planning 2. Data collection, background research and initial field work 3. Evaluation of information 4. Identification of constraints, opportunities and threats 5. Development of management vision and objectives 6. Identification of management options (including zoning) 7. Drafting of plan 8. Public consultation, including public exhibition of draft plan 9. Revision of draft management plan 10. Approval 11. Implementation 12. Monitoring and review 13. Decision to review and update plan",
    "Typical_Use":"Participatory management planning – typically implemented through more specific methods and tools",
    "Additional_Potential_Uses":"Participatory planning of area based conservation measures outside PAs Updating of PA management plans Review and assessment of existing PA management frameworks and plans at the system level",
    "Level_Of_Application":"Individual PAs or PA systems",
    "Skill_And_Resources_Required":"None. General PA management planning capacity and mandate needed for putting guidelines into practice Costs for implementation vary depending on scale of project. For typical implementation, the capacity to conduct participatory planning workshops and to produce complex documents with visual content is necessar",
    "Strengths":"Broad, general, widely accepted and widely applicable approach Compatible with or underlying most more specific PA management planning approaches, methods and tools Emphasis on participatory approach",
    "Weaknesses":"Lack of specific guidance on management planning Relatively weak on operational and financial planning",
    "Reference":"Thomas, L., J. Middleton (2003). Guidelines for Management Planning of Protected Areas. Gland, Switzerland and Cambridge, UK: IUCN. ix + 79pp. Accessed on 21 April 2015 at || https://portals.iucn.org/library/efiles/documents/PAG-010.pdf",
    "REVIEWS":"Spoelder, P., M. Lockwood, S. Cowell, P. Gregerson, A. Henchman (2015) Planning. In: Worboys, G. L., M. Lockwood, A. Kothari, S. Feary, I. Pulsford (Eds.): Protected Area Governance and Management. pp. 381– 412. Canberra: ANU Press",
    "Documented_Experience":"The IUCN WCPA PA management planning guidelines underpin most PA management processes for PAs, at least to some extent, including in the development cooperation context. However, they are so general that they are often not cited specifically in relation to site-level processes. There are some examples which refer to the guidelines, however, for instance: Hossain Chowdhury, M. S. (Ed.) (2014). Forest Conservation in Protected Areas of Bangladesh. Policy and Community Development Perspectives. World Forests No. 20. Cham, Heidelberg, New York, Dordrecht, London: Springer. 258 pp.",
    "Related_Resources":"Rizk, C., Semelin, J., Karibuhoye, C. (2011). Methodological Guidebook for Development of Management Plans for Marine Protected Areas in West Africa. FIBA, Fondation internationale du Banc d'Arguin. 79 pp || https://aires-marines.uqar.ca/id/eprint/39/ Also Available in French || https://aires-marines.uqar.ca/id/eprint/37/ and Portuguese || https://aires-marines.uqar.ca/id/eprint/38/ For further resources see reviews Idle, E.T., Bines, T.J.H. (2005) Management planning for protected areas: a guide for practitioners and their bosses. Eurosite Project. Accessed on 22 February 2019 || https://www.darwininitiative.org.uk/documents/10008/4738/10-008%20Management%20Planning%20for%20PAs.pdf Amer, W., Ashong, S., Tiomoko, D. (2015): Management Manual for UNESCO Biosphere Reserves in Africa. A practical guide for managers. German Commission for UNESCO. Accessed on 22 February 2019 || https://www.unesco.de/sites/default/files/2018-01/Manual_BR_Africa_en-1.pdf",
    "route":"14"
  },
  {
    "category": "MANAGEMENT PLANNING",
    "headingText":"TOOL 15 : IUCN GUIDELINERS FOR APPLYING PROTECTED AREA MANAGEMENT CATEGORIES",
    "type":"Guideline and methodology",
    "Purpose":"Categorization of PAs according to IUCN system based on management objective and governance type.",
    "Structure_and_function":"Guidelines document consisting of eight chapters, appendix and references; key content includes: Explanation of IUCN PA definition Definition and explanation of the seven IUCN PA categories including primary and other objectives, distinguishing features, role in the landscape/seascape, differential diagnosis, issues for consideration Definition of PA governance types and discussion of their relationship with each other and with PA management categories (“governance matrix”) Guidance on applying and using the categories Short discussion of some international PA designations (Ramsar sites, World Heritage sites) and their relationship to the category system",
    "Typical_Use":"PA and PA system planning and policy, particularly (re-)assignment of IUCN PA categories to new or existing PAs Climate change adaptation planning",
    "Additional_Potential_Uses":"Monitoring and evaluation Reporting, e.g. on implementation of international PA related commitments, or at the national level CEPA Allocation of PA related funding Various additional specialized uses are discussed in Chapter 6 of the document",
    "Level_Of_Application":"PAs and PA systems",
    "Skill_And_Resources_Required":"Information about management objectives of PAs to be categorized Knowledge and understanding of the values, management and governance of the PA (system) in question",
    "Strengths":"Wide applicability Long-standing, widely accepted approach to PA categorization Focus on management objective – no judgement of relative importance of categories allows for comprehensive, well-balanced PA systems Clear guidance on category assignment and use Can be combined with independent categorization based on governance type",
    "Weaknesses":"Terminological confusion is possible where national categories have the same names but are defined differently than according to the IUCN rules",
    "Reference":"Dudley, N. (Editor) (2008). Guidelines for Applying Protected Area Management Categories. Gland, Switzerland: IUCN. x + 86pp. WITH Stolton, S., P. Shadie and N. Dudley (2013). IUCN WCPA Best Practice Guidance on Recognising Protected Areas and Assigning Management Categories and Governance Types: Best Practice Protected Area Guidelines Series No. 21: Gland, Switzerland: IUCN. Xx pp. Accessed on 8 October 2018 at || https://portals.iucn.org/library/sites/library/files/documents/PAG-021.pdf",
    "Versions_and_modifications":"Earlier versions approved 1978, 1994. Published in 2008 and re-published in 2013 with additional documentation.",
    "REVIEWS":"A review of the history and effectiveness of the IUCN PA categories is included in Chapters 1 and 8 of the Guidelines.",
    "Documented_Experience":"The IUCN PA categories have been applied in many countries with the support of development cooperation organizations, but few examples that focus specifically on the categorization aspect are available. Some examples – including from a development cooperation context – are mentioned throughout the guidelines document. Govan, H., Jupiter, S. (2013). Can the IUCN 2008 protected areas management categories support pacific island approaches to conservation? PARKS Vol 19.1. Accessed at 10 September on || https://parksjournal.com/wp-content/uploads/2013/04/PARKS-19.1-Govan-Jupiter-10.2305IUCN.CH_.2013.PARKS-19-1.HG_.en_.pdf",
    "Related_Resources":"Day J., N. Dudley , M. Hockings, G. Holmes, D. Laffoley, S. Stolton, S. Wells (2012). Guidelines for applying the IUCN Protected Area Management Categories to Marine Protected Areas. Gland, Switzerland: IUCN. 36pp. Accessed on 8 October 2018 at || https://portals.iucn.org/library/sites/library/files/documents/PAG-019-2nd%20ed.-En.pdf",
    "route":"15"
  },
  {
    "category": "MANAGEMENT PLANNING",
    "headingText":"TOOL 16 :  THE CONSERVATION MEASURES PARTNERSHIP. OPEN STANDARDS FOR THE PRACTICE OF CONSERVATION (CMP OS)",
    "type":"Methodology",
    "Purpose":"Adaptive, results based management of conservation projects (including but not limited to PA projects) and programmes.",
    "Structure_and_function":"The Open Standards (OS) are based on a version of the project cycle with specific guidance and visualization of five major steps and several sub-steps under each of these: 1. Conceptualize the project vision and context: define planning purpose and project team, scope, vision and conservation targets (features) of project, identify critical threats, analyse the conservation situation 2. Plan actions and monitoring: develop goals, strategies, assumptions and objectives, monitoring and operational plan 3. Implement actions and monitoring: develop work plan and timeline, develop and refine budget, implement plans 4. Analyse data, use the results, and adapt: prepare data for analysis, analyse results, adapt strategic plan 5. Capture and share learning: document and share learning, create a learning environment Guidance on general principles for implementation of OS: stakeholder involvement and participatory implementation, development and cultivation of partnerships, emphasis on learning as part of project cycle, documentation of decisions, adaptive management including adjustment of plans CMP OS allow management planning for biodiversity-based human well-being targets, based on published extension || https://conservationstandards.org/about/ Climate Smart Open Standards are available as a prototype extension of the methodology || https://drive.google.com/drive/folders/0BxhA_Up8mhOmNVF5cEdXRTJPNTA, to be published in final form in 2019 The manual of a version of the OS for ecosystem-based adaptation to climate change is under preparation by GIZ Implementation typically in the form of participatory planning workshop series and involving the Miradi software. Miradi files can largely replace project (including PA management) plans if this programme is used Implementation, learning and teaching of the CMP OS is supported by a global network of practitioners, coaches and trainers (Conservation Coaches Network:|| https://www.ccnetglobal.com/)",
    "Level_Of_Application":"Typically individual PAs or project sites. Application to thematic projects/programmes and PA systems possible.",
    "Skill_And_Resources_Required":"Basic training in Open Standards. At least solid knowledge of the area of interest, including biodiversity and human wellbeing values, stakeholders, threats with their drivers and root causes Prerequisites for project implementation vary depending on nature and scope of project. For most applications at the planning stage, the capacity to conduct participatory planning workshops is needed",
    "Strengths":"Broad support and thorough long-term collaborative development of OS Clear framework for results based strategic project (including PA) design Orientated towards monitoring, learning and adaptive management Allows for identifying, evaluating and addressing assumptions in strategies considered during planning Clear links for derivation of operational and financial planning from strategic planning Useful visualisations to support planning process Interoperability with Miradi software Existing network of practitioners/coaches Well-documented and accessible experience Capability of planning and management for biodiversity dependent human well-being targets Suitability for participatory project design, planning, management, monitoring and learning",
    "Weaknesses":"Designed to start planning from scratch – can be difficult to apply to constrained settings, where significant decisions have already been taken Experience with Steps 4–5 of the cycle, and effectiveness of approach at these stages not as clearly documented as for Steps 1-3 (baseline analysis, project design and initial planning, implementation)",
    "Reference":"The Conservation Measures Partnership (2013). Open Standards for the Practice of Conservation. Version 3.0 / April 2013. CMP. 51 pp. Accessed on 8 October 2018 at || https://conservationstandards.org/about/",
    "Versions_and_modifications":"Several updates since first publication in 2004. Current version is Version 3 (2013). Version 4.0 is expected to be published in May 2019",
    "REVIEWS":"Ernoul, L. N. Beck, D. Cohez, C. Perennou, M. Thibault, L. Willm, & B. Poulin (2014). Trends in management plans and guides: 25 years of experience from Southern France. Journal of Environmental Planning and Management 58(6): 1096 –1112. Margoluis, R., Stem, C., Swaminathan, V., Brown, M., Johnson, A., & Placci, G., et al. (2013). Results chains: A tool for conservation action design, management, and evaluation. Ecology and Society, 18(3), 22. Accessed on 8 September 2018 at || https://www.ecologyandsociety.org/vol18/iss3/art22/ Schwartz, M. W., K. Deiner, T. Forrester, P. Grof-Tisza, M. J. Muir, M. J. Santos, L. E. Souza, M. L. Wilkerson, M. Zylberberg (2012). Perspectives on the open standards for the practice of conservation. Biological Conservation 155: 169 –177. Spoelder, P., M. Lockwood, S. Cowell, P. Gregerson, A. Henchman (2015) Planning. In: Worboys, G. L., M. Lockwood, A. Kothari, S. Feary, I. Pulsford (Eds.): Protected Area Governance and Management. pp. 381– 412. Canberra: ANU Press",
    "Documented_Experience":"Numerous examples of the application of the CMP OS to PAs around the World are available through a project database under Miradi Share || https://www.miradishare.org/ux/home Schumacher, P., T. Garstecki, B. Mislimshoeva, J. Morrison, B. Ibele, C. Lesk, S. Dzhumabaeva, U. Bulbulshoev, S. Martin (2018). Using the Open Standards-Based Framework for Planning and Implementing Ecosystem-Based Adaptation Projects in the High Mountainous Regions of Central Asia. In: Alves, F. et al. (eds.), Theory and Practice of Climate Adaptation, Climate Change Management. Springer Nature. Pp. 23–48. Accessed on 11 October 2018 at || https://link.springer.com/chapter/10.1007/978-3-319-72874-2_2",
    "Related_Resources":"Salafsky, N., D. Salzer, A. J. Stattersfield, C. Hilton-Taylor, R. Neugarten, S. H. M. Butchart, B. Collen, N. Cox, L. L. Master, S. O’Connor, D. Wilkie (2008). A Standard Lexicon for Biodiversity Conservation: Unified Classifications of Threats and Actions. Conservation Biology, 22: 897–911. Accessed on 24 September 2018 at || https://conservationstandards.org/about/",
    "route":"16"
  },
  {
    "category": "MANAGEMENT PLANNING",
    "headingText":"TOOL 17 : MIRADI",
    "type":"Software tool",
    "Purpose":"Design and adaptive management of conservation projects (including, but not limited to PA projects) based on the Conservation Measures Partnership's Open Standards for the Practice of Conservation.",
    "Structure_and_function":"Java based software tool See programme tutorial for detailed information on Structure_and_function of the tool (downloadable at || https://www.miradishare.org/ux/",
    "Typical_Use":"Design, planning, adaptive management and implementation, monitoring of and learning from conservation projects/programmes and protected areas based on the CMP Open Standards for the Practice of Conservation",
    "Additional_Potential_Uses":"Projects aimed at the conservation of non-biological or cultural heritage conservation and management Programme design and management Evaluation and accountability, conservation audits Design, planning, adaptive management and implementation, monitoring of and learning from projects on ecosystem-based adaptation to climate change",
    "Level_Of_Application":"Typically individual PAs or project sites. Application to thematic projects/programmes and PA systems possible",
    "Skill_And_Resources_Required":"Knowledge and capacity requirements: understanding of site including biodiversity and threats, at least basic understanding of CMP Open Standards for the Practice of Conservation System requirements: Computer with standard OS (Windows, MacOS X or Linux) and Java Only basic computer skills needed to learn and use Miradi Additional application prerequisites vary depending on context Annual subscriptions in 2018 range from $30 (student/low income) to $300 per user (individual or company packages). 60 d trial subscription free. See more at || https://www.miradishare.org/ux/home#subscribe",
    "Strengths":"Relatively easy to use, good documentation and guidance Fully compatible with the CMP Open Standards for the Practice of Conservation Strong output and reporting functions Strong visualizations for project design phase Supported by strong community of practice and through project exchange platform Miradi Share, and Conservation Coaches Network Integration of project design, planning, management, monitoring and reporting functions",
    "Weaknesses":"Not spatially explicit – no mapping functions Relatively inflexible approach to threat prioritization (in simple” mode) Most experience with project design and planning functions– less with project management and monitoring functions",
    "Reference":"Salzer, D. (2012). Miradi – a tool to adaptively manage conservation projects. Overview and Tutorial with screen shots. PPT, 30 pp. Arlington, Virginia: TNC. Accessed 8 October 2018 at || https://www.miradishare.org/ux/",
    "Versions_and_modifications":"Several versions and language packs since launch in 2008 - Version 4.5 launched in 2018.",
    "REVIEWS":"Schwartz, M. W., K. Deiner, T. Forrester, P. Grof-Tisza, M. J. Muir, M. J. Santos, L. E. Souza, M. L. Wilkerson, M. Zylberberg (2012). Perspectives on the open standards for the practice of conservation. Biological Conservation 155: 169 –177",
    "Documented_Experience":"Examples of the use of Miradi are available through a project database under Miradi Share || https://www.miradishare.org/ux/home",
    "Related_Resources":"Miradi (2016). Miradi – a tool to Adaptively Manage Conservation Projects. Self-guided PPT tutorial. Accessed on 11 October 2018 at || https://www.google.com/search?q=Miradi+self-guided+tutorial&ie=utf-8&oe=utf-8&client=firefox-b",
    "route":"17"
  },
  {
    "category": "MANAGEMENT PLANNING",
    "headingText":"TOOL 18 : ADAPTIVE MANAGEMENT OF VULNERABILITY AND RISK AT CONSERVATION SITES (MARISCO) ",
    "type":"Methodology",
    "Purpose":"Strategic design, planning and management of conservation (including PA related) projects with particular attention on vulnerability and risks, such as those related to climate change.",
    "Structure_and_function":"Modified version of the Conservation Measures Partnership's Open Standards for the Practice of Conservation, which places greater emphasis on ecosystem dynamics, change, uncertainty and risk, with a particular focus on the effects and problems relating to climate change Differences to CMP Open Standards mainly in the project design and planning phase. Issues that are specifically addressed in MARISCO, in contrast to the CMP Open Standards: Spatial analysis Ecosystem diagnostics analysis (key attributes: biomass, information and network) Ecosystem function and ecosystem based adaptation principles integrated in situation analysis, more than in CMP Open Standards Comprehensive assessment of stresses Scenario planning Concept of vulnerability in adaptive conservation management. MARISCO management planning process consists of four basic, interrelated steps, for which the methodology provides concise guidance: 1. Preparation and initial conceptualization (including ecosystem diagnostics analysis) 2. Systemic vulnerability and risk analysis 3. Comprehensive evaluation, prioritization and strategy formulation, including related to risk management 4. Implementation and (non-)knowledge management Typically carried out as a “MARISCO exercise” in a stakeholder workshop setting. Further information on Structure_and_function in MARISCO manual (see reference).",
    "Typical_Use":"Design, planning and adaptive management of conservation and ecosystem management projects and PAs/ PA systems in situations of uncertainty, risk and vulnerability, and where the necessary resources for this tool are available.",
    "Additional_Potential_Uses":"Assessment and evaluation of existing conservation projects/programmes from an ecosystem and risk perspective Risk assessment and risk-proofing of existing conservation activities, e.g. in the context of climate  change Design, planning, adaptive management and implementation, monitoring of and learning from projects on ecosystem-based adaptation to climate change",
    "Level_Of_Application":"Individual PAs (or areas of interest) or PA systems",
    "Skill_And_Resources_Required":"Capacity and knowledge requirements: basic ecological understanding essential, familiarity with MARISCO or at least CMP Open Standards and Miradi software Relatively extensive information needs about scope area implementation costs vary depending on project Implementation of the full range of MARISCO modules requires the capacity to train implementation staff in the methodology, to conduct extensive participatory planning workshops, and to produce complex documents with visual content",
    "Strengths":"Focused on ecosystem functionality, which depicts cause-impact networks affecting biodiversity and ecosystem services more realistically than a focus on species and habitats only Aimed at taking into account uncertainty, vulnerability and risk, which are often not considered sufficiently in strategic planning for conservation Stepwise process with strong visualization, based on the CMP Open Standards",
    "Weaknesses":"Relatively theory-heavy and informationhungry approach Complex process and product of situation analysis, which requires considerable knowledge, understanding and skill of those involved Only partly supported by Miradi and not supported by other conservation software tools",
    "Reference":"Ibisch, P. L., P.R. Hobson (eds.) (2014). MARISCO. Adaptive Management of vulnerability and Risk at Conservation sites. A guidebook for risk-robust, adaptive and ecosystem-based conservation of biodiversity. Eberswalde, Germany: Centre for Econics and Ecosystem Management. 190 pp. Accessed on 8 October 2018 at || ",
    "REVIEWS":"Schick, A., P. R. Hobson, and P. L. Ibisch. (2017). Conservation and sustainable development in a Volatility, Uncertainty, Complexity, and Ambiguity world: the need for a systemic and ecosystem-based approach. Ecosystem Health and Sustainability 3(4): e01267. 10.1002/ehs2.1267 Accessed on 11 September 2018 at || https://esajournals.onlinelibrary.wiley.com/doi/epdf/10.1002/ehs2.1267",
    "Documented_Experience":"Deutsche Gesellschaft für Internationale Zusammenarbeit (GIZ) (2011): Análisis de la vulnerabilidad yestrategias para la adaptación al cambio climático en la Reserva Comunal El Sira – Perú. Accessed on 11 Septem-ber 2018 at || https://mia.giz.de/esearcha/browse.tt.html Case studies from Albania, China, Cost Rica, Ecuador, Germany, Guatemala, Peru, Ukraine and United Kingdom available at || https://www.marisco.training/resources/case-studies/ Additional experience from Kazakhstan and Russia mentioned in manual",
    "Related_Resources":"MARISCO Training: || https://www.marisco.training/training/",
     "route":"18"
  },
  {
    "category": "MANAGEMENT PLANNING",
    "headingText":"TOOL 19 : ECOLOGICAL RESTORATION FOR PROTECTED AREAS (IUCN GUIDELINES)",
    "type":"Guideline including case studies",
    "Purpose":"Guidance for terrestrial, marine, and freshwater protected area managers at both system and site levels on the restoration of natural and associated values of PAs",
    "Structure_and_function":"Guideline including the following core chapters  1. Instructions how to use guidelines 2. Introduction to key concepts relating to restoration and protected area management and explanation of when and where restoration might be the best option 3. Principles and guidelines for restoration to help in setting restoration policies, goals, and objectives, and in implementation. The aim is to encourage consistency with underlying principles, while allowing for biome-, site- or issue-specific variation in implementation. 4. Analysis of global experience to identify best practice methods and techniques for restoration projects 5. Seven-phase framework/approach for ecological restoration for protected areas 6. Case studies References, bibliography (further reading), glossary, and an appendix listing “best practices” provided at the end of the document.",
    "Typical_Use":"Design and planning of ecological restoration projects/activities at the individual PA or PA system level",
    "Additional_Potential_Uses":"Evaluation of ongoing ecological restoration projects Decision making as to whether ecological restoration is a promising approach in a given situation Academic learning CEPA",
    "Level_Of_Application":"Individual PAs and PA systems",
    "Skill_And_Resources_Required":"Implementation costs for concrete restoration projects vary depending on scale and nature of project, but in many restoration projects can be considerable",
    "Strengths":"Well-founded general principles and broad approach with wide applicability across systems and geographic areas Includes a stepwise approach to ecological restoration projects Good documentation and bibliographic information Wide range of case studies",
    "Weaknesses":"elatively general nature of guidelines, which means that typically there will be a need to consult extensive additional guidance on appropriate restoration approaches, methods and tools in each individual case Relatively new and its usefulness in practice not fully proven yet",
    "Reference" :"Keenleyside, K. A., N. Dudley, S. Cairns, C. M. Hall, S. Stolton (2012). Ecological Restoration for Protected Areas: Principles, Guidelines and Best Practices. Gland, Switzerland: IUCN. x + 120pp. Accessed on 10 October 2018 at || https://portals.iucn.org/library/efiles/documents/PAG-018.pdf",
    "Documented_Experience":"Chapter 6 of the guidelines includes 12 case studies, including from Madagascar, Mexico, Mauritania, Brazil and Iraq.",
    "Related_Resources":"A list of Related resources (further reading) is included in the guidelines document. Beatty, C.R., Cox, N. A., and M. E. Kuzee (2018). Biodiversity guidelines for forest landscape restoration opportunities assessments. First edition. Gland, Switzerland: IUCN. v + 43pp. Accessed on 24.10.2018 at || https://portals.iucn.org/library/node/47713 (available in English, French, Spanish, Portuguese and Russian) McDonald, T., Gann, G.D., Jonson, J., Dixon, K.W. (2016) International standards for the practice of ecological restoration – including principles and key concepts. Society for Ecological Restoration, Washington, D.C.|| https://www.ser.org/page/SERStandards/International-Standards-for-the-Practice-of-Ecological-Restoration.htm(available in English, Spanish, Portuguese, Arabic, Korean and French) IUCN and WRI (2014). A guide to the Restoration Opportunities Assessment Methodology (ROAM): Assessing forest landscape restoration opportunities at the national or sub-national level. Working Paper (Road-test edition). Gland, Switzerland: IUCN. 125pp. Accessed on 25.10.2018 at || https://portals.iucn.org/library/node/46351(available in English, Spanish, French, Portuguese, Russian, Indonesian)",
    "route":"19"
  },
  {
    "category": "MANAGEMENT PLANNING",
    "headingText":"TOOL 20 : SUSTAINABLE TOURISM IN PROTECTED AREAS: GUIDELINES FOR PLANNING AND MANAGEMENT ",
    "type":"Guideline including toolbox",
    "Purpose":"Support to PA managers and other stakeholders (including the tourism industry) in the planning and sustainable management of visitor recreation in and around PAs.",
    "Structure_and_function":"Guidelines document covering the following key issues: Principles for tourism in PAs Planning for tourism in PAs Sensitive development of infrastructure and services Principles of visitor management, health and safety management, and existing frameworks to these Visitor management “toolbox” Economics and financial aspects of tourism in PAs Human resources planning for tourism in PAs Monitoring Appendix D contains a comparison of five visitor management frameworks, including Limits of Acceptable Change (LAC), Visitor Impact Management (VIM), Visitor Experience and Resource Protection (VERP), Visitor Activity Management Process (VAMP), and The Recreation Opportunity Spectrum (ROS)",
    "Typical_Use":"Guidance to planning and development of tourism infrastructure and services in PAs Definition, measurement, management and use of park tourism data Initiatives to enhance the quality of the tourism experience in PAs",
    "Additional_Potential_Uses":"Identification and use of opportunities through which tourism can effectively contribute to the conservation of natural and cultural diversity, as well as the development of nearby communities Academic teaching Development and implementation of monitoring and evaluation programmes in protected areas",
    "Level_Of_Application":"Individual PAs and PA systems",
    "Skill_And_Resources_Required":"Depends on specific context of use",
    "Strengths":"Broad, principles based approach which is applicable in many different settings Wide geographical range of examples and case studies from which good practice has been extracted Numerous step-by-step instructions on specific aspects of tourism planning and management in PAs",
    "Weaknesses":"Impact of guidelines on PA tourism practice poorly documented and unclear While there is explicit discussion on PA tourism also in other governance types, the main focus of the guidelines appears to be on tourism in state-managed PAs. This may be increasingly narrow as the actual range of PAs diversifies further.",
    "Reference":"Eagles, P. F. J., S. F. McCool, C. D. A. Haynes (2002). Sustainable Tourism in Protected Areas: Guidelines for Planning and Management. Gland, Switzerland and Cambridge, UK: IUCN. xv + 183pp. Accessed on 8 October 2018 at || https://portals.iucn.org/library/efiles/documents/PAG-008.pdf",
    "Documented_Experience":"A wide range of – usually short - case studies and examples are interspersed with the guidelines text, including from Belize, Bolivia, Costa Rica, Ecuador, Ghana, Indonesia, the Maldives, Nepal, Rwanda, the Solomon Islands, St. Lucia, Tanzania and Zimbabwe.",
    "Related_Resources":"Numerous additional resources on specific aspects of tourism in PAs are referenced in the guidelines.Leung, Y.-F., Spenceley, A., Hvenegaard, G., Buckley, R. (eds.) (2018). Tourism and visitor management in protected areas: Guidelines for sustainability. Best Practice Protected Area Guidelines Series No. 27, Gland, Switzerland: IUCN. xii + 120 pp. . Accessed on 21. February 2019 at || https://portals.iucn.org/library/node/47918",
    "route":"20"
  },
  {
    "category" :"PROTECTED AREA FINANCING",
    "headingText":"TOOL 21 : SUSTAINABLE FINANCING OF PROTECTED AREAS: A GLOBAL REVIEW OF CHALLENGES AND OPTIONS ",
    "type":"Guideline including case studies.",
    "Purpose":"Review and assess the status of various protected area finance mechanisms, the major obstacles and opportunities for their implementation. It seeks to identify lessons which influence the success of different financing mechanisms, and to provide recommendations for improving the future sustainability, efficiency and effectiveness of protected area financing",
    "Structure_and_function":"The Guideline is divided into three parts: 1. presents the background and conceptual framework within which we investigate PA financing. 2. defines and describes different mechanisms for financing PAs, and reviews their strengths and weaknesses in light of real-world experiences. 3. identifies lessons learned and points the way forward in improving the sustainability, efficiency and effectiveness of PA financing",
    "Typical_Use":"Primarily for government and non-government agencies responsible for funding and managing PAs, although some findings may also be relevant to private companies involved in PA management.",
    "Level_Of_Application":"PA or PA-system level",
    "Strengths":"Recognises that PA financial sustainability is to do with more than just mobilising additional funding. Case studies provide concrete examples of how specific financing mechanisms are being used in a range of contexts",
    "Weaknesses":"Published in 2006, some of the more recent developments are not reflected",
    "Reference":"Emerton, L., Bishop, J. and L. Thomas (2006). Sustainable Financing of Protected Areas: A Global Review of Challenges and Options. World Commission on Protected Areas Best Practice Protected Area Guidelines Series No. 13, IUCN, Gland. Accessed on 05.11.2018 at || https://portals.iucn.org/library/sites/library/files/documents/PAG-013.pdf",
    "Documented_Experience":"The guideline provides 29 case studies from Vietnam, Lao PDR, Kenya, Uganda, Indonesia, Madagascar, Australia, Bhutan, USA, Brazil, Tanzania, Pakistan, Zanzibar, Seychelles, Netherlands, South Africa, New Zealand,Turkey, Bolivia, EU as concrete examples of how specific financing mechanisms are being used in a range of contexts. However, they are not intended as illustrations of “best practice” in PA financing.",
    "Related_Resources":"The preceding IUCN Guideline (“Financing Protected Areas – Guidelines for Protected Area Managers”. Gland, Switzerland and Cambridge (2000), UK: IUCN. viii + 58pp. Accessed on 3 November 2018 at || https://portals.iucn.org/library/node/7774 is still a useful resource as it provides a solid basis, however, it does not reflect many of the advances in thinking that have taken place since publication in 2000.",
    "route":"21"
  },
  {
    "category" :"PROTECTED AREA FINANCING",
    "headingText":"TOOL 22 :FINANCIAL SUSTAINABILITY SCORECARD FOR NATIONAL SYSTEMS OF PROTECTED AREAS",
    "type":"Methodology and tool.",
    "Purpose":"This tool provides a simple checklist for recording and diagnosing the current status of PA financing in a country. It can be used to provide a one-off snapshot, or to establish a baseline and monitor trends in PA financing. In addition, it offers a vehicle to promote discussion and reflection on PA financing by PA and financial planners and managers. ",
    "Structure_and_function":"Scorecard tables (two main parts) on financial situation, preceded by a general introduction and instructions 1. Determination of costs, revenues and financing gaps of the PA system both in the current year and as forecast for the future. Provides a quantitative analysis of the PA system and shows the financial data needed by PA planners to determine financial targets, and hence the additional funds required to finance effective management of their PA system. 2. Compartmentalised into three fundamental components for a fully functioning financial system at the site and system level, i.e. (1) governance and institutional frameworks, (2) business planning and other tools for cost-effective management (e. g. accounting practices) and (3) revenue generation. 3. Scoring Scores can be used to track progress over time Intended for a participatory workshop setting",
    "Typical_Use":"Analysis, assessment and monitoring of PA system level financing systems, as an input into the planning for their financial sustainability. It is often included as a core part of GEF project baselines and targets, and required for GEF project reporting",
    "Additional_Potential_Uses":"Analysis at the level of subsets of national PA systems. Exploration of data needs for effective financial analysis. Prioritization of financial needs for fund allocation of donors. Communication and fundraising.",
    "Level_Of_Application":"National PA systems",
    "Skill_And_Resources_Required":"Availability of comprehensive financial data (both inflows and outflows) for the PA system of interest, including government expenditures, PA revenues and donor funding. As this tool is designed to be filled in via a consultative process, it is also usually necessary to plan for some kind of roundtable or consultation which brings together different PA and financial planners and managers. Basic understanding and skills in data and financial management and reporting, sound numeracy skills. At least basic computer equipment (personal computers, spreadsheet programmes).",
    "Strengths":"Simple and at the same time relatively comprehensive approach to assessing the monetary funding of PA systems. Useful for establishing a baseline and monitoring trends in funding amounts. Scoring can be used to track progress or to set goals for it. Suitable for catalysing discussion among stakeholders",
    "Weaknesses":"Requires comprehensive data about PA system financing situation By looking at scores and funding only, more subtle developments in the financing situation may be overlooked or under-appreciated for example non-monetary aspects of or constraints to PA financial sustainability. It does not diagnose or improve financial sustainability or provide a means of identifying financing ‘solutions’. This would require a much deeper analysis e.g. institution and context analysis, decision analysis, political economy assessments. Not suitable to be used alone to diagnose PA financial situation or responses/solutions. This requires a more reasoned analysis of the drivers and underlying causes of PA financial (un)sustainability, and of appropriate responses and financing mechanisms. à PA financial sustainability scorecard is usually best-applied in combination with an institutional context analysis or detailed political economy assessment (check the other tools in this section)",
    "Reference":"Bovarnick, A. (2010). Financial Sustainability Scorecard for National Systems of Protected Areas. 2nd edition. New York: UNDP. Accessed on 8 October 2018 at || https://www.undp.org/content/dam/aplaws/publication/en/publications/environment-energy/www-ee-library/biodiversity/financial-sustainability-scorecard-for-national-systems-of-pas---2010/Financial%20Sustainability%20Scorecard%20for%20PAs%20-%202010%20Edition.pdf",
    "Versions_and_modifications":"First edition 2007, second edition 2010",
    "Documented_Experience":"See “Related resources” above for a comprehensive review for South and Central America and the Caribbean. It is likely that there are additional examples, which have not been documented to the same extent",
    "Related_Resources":"Bovarnick, A., J. Fernandez Baca, J. Galindo, H. Negret (2010). Financial Sustainability of Protected Areas in Latin America and the Caribbean: Investment Policy Guidance. New York and Arlington, Virginia: United Nations Development Programme (UNDP) and The Nature Conservancy (TNC). 162 pp. Accessed on 8 October 2018 at || https://www.cbd.int/financial/finplanning/g-planscorelatin-undp.pdf",
    "route":"22"
  }, 
  {
    "category" :"PROTECTED AREA FINANCING",
    "headingText":"TOOL 23 : FINANCIAL PLANNING FOR NATIONAL SYSTEMS OF PROTECTED AREAS",
    "type":"Guideline, collection of methods and good practice standards.",
    "Purpose":"To provide guidelines and lessons to optimize the financial planning processes of PAs and the products resulting from these processes. Also: to improve the financial management capacities of individuals and institutions working in PAs",
    "Structure_and_function":"Guidelines document consisting of four chapters, annexes, a bibliography and a list of useful websites. Key aspects covered include: 1. Financial analysis: funding needs and gaps 2. Pre-selection and analysis of financial mechanisms and understanding the legislative and regulatory framework conditioning their use. 3. Formulation of financial and business plans. 4. Additionally important aspects related to implementation, monitoring, and evaluation of PA system financial plans",
    "Typical_Use":"National PA system financial planning",
    "Additional_Potential_Uses":"Application at the sub-national level. Evaluation and review of existing PA system financial planning documents. Learning and communication related to PA finance.",
    "Level_Of_Application":"National PA systems.",
    "Skill_And_Resources_Required":"Basic information about the financial situation (including needs and available resources) of the PA system in question. Basic understanding and skills in data and financial management, planning and reporting, sound numeracy skills. Familiarity with generic PA financing mechanisms. At least basic computer equipment (personal computers, spreadsheet programmes).",
    "Strengths":"Well-founded, broad approach. Thorough consideration of the impact of legal, institutional and capacity related frameworks on opportunities and constraints of PA system financing. Good coverage of operational business planning and implementation aspects. Relevant examples from the Americas. Useful illustrations",
    "Weaknesses":"Lack of methodological detail regarding individual financing tools. Examples almost exclusively from Latin America.",
    "Reference":"Flores, M., G. Rivero, F. León, G. Chan, et al. (2008). Financial Planning for National Systems of Protected Areas: Guidelines and Early Lessons. Arlington, Virginia: The Nature Conservancy. 114 pp. Accessed on 8 October 2018 at || https://www.cepal.org/ilpes/noticias/paginas/8/35988/finance_book_in_english-complete-2nd.pdf",
    "Documented_Experience":"A number of examples from various Central and South American countries, but no comprehensive case studies are included in the guideline document.",
    "Related_Resources":"Discusses Biodiversity Finance in general, not PA specific: The Biodiversity Finance Initiative. (2016). BIOFIN Workbook: Mobilizing Resources for Biodiversity and Sustainable Development. UNDP. 266 pp. Accessed on 05.11.2018 at ||  https://www.biofin.org/sites/default/files/content/publications/undp-biofin-web_0.pdf Meyers, D., Bohorquez, J., Cumming, T., Emerton, L., Heuvel, O.v.d., Riva, M., and Victurine, R. Conservation Finance: A Framework, Conservation Finance Alliance, 2020. Accessed on 6 June 2020 at || https://static1.squarespace.com/static/57e1f17b37c58156a98f1ee4/t/5e8c97ecf33f8960fc2cbda3/1586272239963/Conservation+Finance+Framework.pdf",
    "route":"23"
  },
  {
    "category" :"PROTECTED AREA FINANCING",
    "headingText":"TOOL 24 : THE LITTLE BIODIVERSITY FINANCE BOOK",
    "type":"Sourcebook",
    "Purpose":"Lays out options for financing biodiversity and ecosystem services, and highlights the need and potential for synergies not only between financing mechanisms, but also between financing sources earmarked for development, climate change and biodiversity. It seeks to help key stakeholders including governments, NGOs, the private sector, indigenous peoples and local communities to compare existing and future options for biodiversity finance in a clear and consistent way.",
    "Structure_and_function":"This publication introduces an overarching framework that organises financial mechanisms under three main headings: 1. Revenue generation. 2. Delivery. 3. Institutional arrangements. Details of different biodiversity financing mechanisms are given. These modules can be thought of as independent building blocks that can be arranged in a ‘mix and match’ approach, choosing the most suitable options from each module to create a more effective, efficient, and equitable financial system. Overall, 17 finance generation mechanisms are discussed in the book.",
    "Typical_Use":"Review and compare financing options and combinations of financing mechanisms for biodiversity and ecosystems service",
    "Additional_Potential_Uses":"Learning and communication related to conservation finance",
    "Level_Of_Application":"Various (not PA specific)",
    "Strengths":"Provides a global assessment of current available financing for biodiversity. Sourcebook for understanding the variety of financing options and assessment and comparison of different options based on criteria. Includes options for the institutional arrangement of finance for biodiversity and ecosystem services and examples.",
    "Weaknesses":"By focusing on financing options, essential prerequisites and framework conditions and/or existing constraints to financial sustainability may be overlooked or underestimated. Additional methodological guidance regarding the suitability and feasibility of each financing option is needed for decision-making",
    "Reference":"Parker, C., Cranford, M., Oakes, N. and M. Leggett (eds. (2012) The Little Biodiversity Finance Book, Global Canopy Programme, Oxford. Accessed on 05.11.2018 at || https://globalcanopy.org/sites/default/files/documents/resources/LittleBiodiversityFinanceBook_3rd%20edition.pdf",
    "Related_Resources":"Cranford, M., Oakes, N., Leggett, M., Parker, C., ed., 2012. The Little Biodiversity Finance Book Methodology Appendix, Global Canopy Programme; Oxford. Accessed on 05.112018 at || https://globalcanopy.org/sites/default/files/documents/resources/Little-Forest-Finance-Book-Methodology.pdf",
    "route":"24"
  },
  {
    "category" :"PROTECTED AREA FINANCING",
    "headingText":"TOOL 25 : GUIDE TO CONSERVATION FINANCE: SUSTAINABLE FINANCING FOR THE PLANET",
    "type":"Guideline including overview of financing mechanisms and case studies.",
    "Purpose":"General overview about existing mechanisms and approaches on sustainable conservation (including PA) financing.",
    "Structure_and_function":"Guideline document consisting of a general introduction and an overview (with practical case examples) of 37 approaches and mechanisms under the following categories, plus references: 1. Carbon finance (4 approaches/ mechanisms) 2. Payments for watershed services (1 approach) 3. Revenue from tourism and recreation (6 approaches/mechanisms) 4. Compensation payments (5 approaches/mechanisms) 5. Fishing industry revenues (4 approaches/mechanisms) 6. Real estate and economic activity (2 approaches/mechanisms) 7. Revenue from the sale and trade of wildlife (4 approaches/mechanisms) 8. Sustainable capital and environmental investment funds (4 approaches/mechanisms) 9. Allocations from government revenues (6 approaches/mechanisms) 10. Conservation trust funds (1 approach) For each category, specific instruments with case examples are listed and briefly discussed",
    "Typical_Use":"General orientation about possible sustainable financing options, approaches and methods for PAs or other conservation activities.",
    "Additional_Potential_Uses":"CEPA. Identification of existing case studies for further consultation/study. Assessment and evaluation of existing sustainable financing strategies of PAs.",
    "Level_Of_Application":"Various",
    "Skill_And_Resources_Required":"General information about the context (legal and policy framework, institutional context). Basic information about the financial situation (including needs and available resources) of the PA in question. Additional skills needed and implementation costs depend on context and tool.",
    "Strengths":"Wide thematic scope. Many interesting case studies with relevance to development cooperation. Concise presentation.",
    "Weaknesses":"Lack of detailed methodological guidance. Not PA specific.",
    "Reference":"WWF US (2009). Guide to Conservation Finance. Sustainable Financing for the Planet. Washington, D.C.: WWF US. 64 pp. Accessed on 20 September 2018 at || https://awsassets.panda.org/downloads/wwf_guide_to_conservation_finance.pdf",
    "Documented_Experience":"Numerous (typically short) examples and case studies, including from Belize, Brazil, Costa Rica, Ecuador, Guatemala, Honduras, Indonesia, Kenya, Madagascar, Malaysia, Mozambique, Namibia, Peru, Philippines, Rwanda and Tanzania discussed in the document.",
    "Related_Resources":"Meyers, D., Bohorquez, J., Cumming, T., Emerton, L., Heuvel, O.v.d., Riva, M., and Victurine, R. Conservation Finance: A Framework, Conservation Finance Alliance, 2020. Accessed on 6 June 2020 at || https://static1.squarespace.com/static/57e1f17b37c58156a98f1ee4/t/5e8c97ecf33f8960fc2cbda3/1586272239963/Conservation+Finance+Framework.pdf Gobin, C., Landreau, B. (2017). Innovating conservation finance in West Africa and the Mediterranean. MAVA Fondation pour la nature. Gland Switzerland. 40 pp. Accessed on 05.11.2018 at || https://mava-foundation.org/wp-content/uploads/2023/02/mava_innovatingconservationfinance_janv2018..pdf Includes a number of “new” mechanisms such as Green/Blue Bonds or Project Finance for Permanence (PFP). Spergel, B. and M. Moye (2004) Financing Marine Conservation: A Menu of Options. WWF Center for Conservation Finance. Washington, D.C. USA. 68 pp. Accessed on 05.11.2018 at || http://www.cciforum.org/pdfs/Financing%20Marine%20Cons%20-%20A%20menu%20of%20Options%20(WWF).pdf",
    "route":"25"
  },
  {
    "category" :"PROTECTED AREA FINANCING",
    "headingText":"TOOL 26 : PRACTICE STANDARDS FOR CONSERVATION TRUST FUNDS (CTFS)",
    "type":"Standards and good practice guidelines. ",
    "Purpose":"Improving the design, management, and monitoring/evaluation of CTFs, based on voluntary observation of standards.",
    "Structure_and_function":"Guideline document consisting of sections on background/objectives, instructions for use, overview table and detailed descriptions/discussions of 52 standards on the below aspects of CTFs. The annexes provide checklists of standards to consider when creating or assessing CTFs and information about the methodology used to produce the standards. The following areas are covered: Governance (10 standards) Operations (10 standards) Administration (6 standards) Reporting, monitoring and evaluation (10 standards) Asset management (9 standards) Resource mobilization (7 standards) Each section begins with a glossary of terms used. A rationale, practical considerations and suggested sources of evidence for applying the standard (e.g. in an assessment) are provided for each individual standard.",
    "Typical_Use":"Implementing good international practice in the design, management, and monitoring/evaluation of CTFs. NOT meant to be a certification tool in their current form. ",
    "Additional_Potential_Uses":"Harmonization of CTFs and relevant international donor rules related to them. Learning and communication related to CTFs and good CTF practice. Promoting better donor support for CTFs.",
    "Level_Of_Application":"Depends on scope of trust fund – typically PA system level (sub-national, national or eco-regional), but can also focus on individual areas.",
    "Skill_And_Resources_Required":"Involvement with a CTF. The practice standards are most relevant to organizations which either run a CTF or have the capacity and intention to do so. Application costs vary.",
    "Strengths":"Broad comprehensive thematic focus and wide applicability. Provides some detailed guidance on key elements of CTFs.",
    "Weaknesses":"Merely voluntary – not a certification approach. No detailed methodological guidance is provided as to how each of the standards can be met. Relatively complex.",
    "Reference":"Spergel, B., Mikitin, K. (2014). Practice Standards for Conservation Trust Funds.: Conservation Finance Alliance. 113 pp. Accessed on 19 September 2018 at || https://static1.squarespace.com/static/57e1f17b37c58156a98f1ee4/t/5953eae486e6c0fb1c81cb93/1498671896001/CFA_Standards_full-compressed.pdf",
    "REVIEWS":"CFA. (2014). Sustainable Financing of Protected Areas: Conservation Trust Funds and Projects: Comparative Advantages. CFA 44 pp. Accessed on 05.11.2018 at || https://www.biofund.org.mz/wp-content/uploads/2017/03/Sust-Financing-PA-CTF-and-Projects-Comparative-Advantages-2014.pdf",
    "Documented_Experience":"Conservation Finance Alliance (CFA). (2008) Rapid Review of Conservation Trust Funds. Prepared for the CFA Working Group on Environmental Funds by Barry Spergel and Philippe Taïeb. Second Edition. Accessed on 05.11.2018 at || https://www.cbd.int/financial/trustfunds/g-rapidassess.pdf This document presents an overview of experiences and lessons learned on the creation, operation and evaluation of conservation trust funds across the globe. Berghöfer, Augustin et al. (2017). Sustainable financing for biodiversity conservation: A review of experiences  in German development cooperation, UFZ Discussion Papers, No. 1/2017, Helmholtz-Zentrum für Umweltforschung (UFZ), Leipzig. 143 pp. Accessed on 20 September 2018 at || https://www.econstor.eu/bitstream/10419/168029/1/896004457.pdf Lapeyre, R., Laurans, Y. (2016). Innovating for Biodiversity Conservation in African Protected Areas: Funding and Incentives. Insights from Côte d’Ivoire, Sierra Leone and South Africa. Study summary, ministère des Affaires étrangères et du Développement international, Institut du développement durable et des relations internationales, and France-IUCN Partnership, Paris. 40 pp. Accessed on 4 October 2018 at || https://www.iddri.org/sites/default/files/import/publications/lapeyre_laurans_study-ifms-aps-africa_web.pdf",
    "Related_Resources":"Further resources such as webinars and book recommendations available at || https://www.conservationfinancealliance.org/ The Environmental Funds Toolkit shares the experiences of contributing Environmental Funds – their legal   documents, manuals, plans, and communications materials and is accessible at || https://www.conservationfinancealliance.org/eftk-home Winter, J. (2015). Exploring Options for Pooling the Administrative, Investment Management, and Training Functions of Conservation Trust Funds. IUCN, WCS, FIBA et al. 63 pp. Accessed on 19 September 2018 at || https://static1.squarespace.com/static/57e1f17b37c58156a98f1ee4/t/580ea0b99f74561bfcc204c8/1477353665228/CTF+Pooling+Study+FINAL+7-10-15.doc.pdf",
    "route":"26"
  },
  {
    "category" :"PROTECTED AREA FINANCING",
    "headingText":"TOOL 27 : PAYMENTS FOR ECOSYSTEM SERVICES (PES): BEST PRACTICE GUIDE",
    "type":"Guideline including case studies",
    "Purpose":"This guide is intended to support the design and implementation of Payments for Ecosystem Services (PES) schemes.",
    "Structure_and_function":"The guide is aimed at the key participants in a PES scheme (e.g. buyers and sellers of ecosystem services, the brokers or intermediaries that can facilitate scheme delivery, and the wide range of actors who can support the emergence of PES schemes, for example, scientists, regulators and planners). The Guide is divided into three parts: 1. Introduces PES including the key principles and concepts which under-pin scheme development, and provides a useful resource for those seeking an overview 2. Step-by-step advice on designing and implementing PES schemes with references to case studies: 3. Points readers in the direction of further information and resources and is followed by a glossary of key terms.",
    "Typical_Use":"Design and implementation of Payments for Ecosystem Services schemes.",
    "Additional_Potential_Uses":"May be helpful for organisations interested in promoting PES schemes in their areas.",
    "Level_Of_Application":"Various",
    "Skill_And_Resources_Required":"vData: Biophysical information (status and trends in the flow of ecosystem services), economic valuation of ecosystem services, institutional and cultural framework, including key stakeholders (e.g. providers, beneficiaries, intermediaries), quantification of demand. Skills: Ecosystem services assessments and valuation, stakeholder assessment and management, financial planning.",
    "Strengths":"Relatively comprehensive and up-to-date methodological guidance for PES schemes. Provides key questions for buyers and sellers in the process of establishing a PES scheme.",
    "Weaknesses":"Promotes one individual financing tool, rather than assessing and comparing different options and/or combinations. Examples mainly from developed countries.",
    "Reference":"Smith, S., Rowcroft, P., Everard, M., Couldrick, L., Reed, M., Rogers, H., Quick, T., Eves, C. and C. White (2013) Payments for Ecosystem Services: A Best Practice Guide. Department for Environment, Food and Rural Affairs, London.|| https://www.gov.uk/government/publications/payments-for-ecosystem-services-pes-best-practice-guide ",
    "Documented_Experience":"The Annex provides details to 17 relevant case studies from UK, USA, Australia, Norway, and France.",
    "Related_Resources":"Wunder, Sven (2005). Payments for environmental services: Some nuts and bolts. Occasional Paper No. 42. CIFOR. Accessed on 13 November 2018 at || https://www.cifor.org/publications/pdf_files/OccPapers/OP-42.pdf Forest Trends, The Katoomba Group, and UNEP (2008): Payments for Ecosystem Services. Getting Started: A Primer. Accessed on 13 November 2018 at || https://www.unep.org/resources/report/payments-ecosystem-services-getting-started Wunder, S., Brouwer, R., Engel, S., Ezzine-de-Blas, D., Muradian, R., Pascual, U., Pinto, R. (2018). From principles to practice in paying for nature’s services. Nature Sustainability 1: 145–150. Greiber, T. (Ed) (2009). Payments for Ecosystem Services. Legal and Institutional Frameworks. Gland, Switzerland: IUCN. xvi + 296 pp. Accessed on 20 September 2018 at || https://www.iucn.org/downloads/eplp_78_1.pdf Greiber et. al. provides recommendations and guidance for the future development of legal and institutional frameworks which support water-related PES schemes and their implementation Questionnaire for country assessments: || ",
    "route":"27"
  },
  {
    "category" :"PROTECTED AREA FINANCING",
    "headingText":"TOOL 28 : TOURISM CONCESSIONS IN PROTECTED AREAS: GUIDELINES FOR MANAGERS",
    "type":"Guideline and toolbox including case studies. ",
    "Purpose":"Improving the capability of protected area managers, governments and the private sector to develop and manage tourism concessions",
    "Structure_and_function":"The guideline is a 300 page comprehensive, well-structured collection of accumulated knowledge, lessons and experiences of park agencies around the world with tourism concession management. Guidance is provided on topics ranging from planning and implementing concessions to environmental impact assessment and monitoring performance of concessions in the field. Each chapter ends with a tools section, listing tools provided in the appendix and other sources of information and examples; Tools provided in the appendix include for example model texts for concession law, regulation and policies, checklists to identify and mitigate potential effects of proposed concession activities, a competence self-assessment tool for concession staff or a valuation form for clients of concessionaires",
    "Typical_Use":"To develop robust concession systems or to improve the management of existing concessions to maximize the benefits of working with the private sector.",
    "Additional_Potential_Uses":"To develop regulatory frameworks for tourism concessions.",
    "Level_Of_Application":"PA or PA system level",
    "Skill_And_Resources_Required":"To develop a tourism concession system, experience in financial management, legal and contract design and basic computer skills are mandatory. It is important that planners carefully assess the project context from different perspectives (sociopolitical, socio-ecological and market) – therefore expertise in these sectors is vital",
    "Strengths":"Many detailed case studies with lessons learned. Presents concessions only as one part of a sustainable financing plan. Also provides the concessionaire’s perspective, not only that of protected area managers. Specifically addresses the challenges of developing countries, including capacity development needs.",
    "Weaknesses":"Only available in English.",
    "Reference":"Thompson, A., Massyn, P.J., Pendry, J., Pastorelli, J. (2014). Tourism Concessions in Protected Natural Areas: Guidelines for Managers. United Nations Development Programme. 302 pp. Accessed on 27 September 2018 at || https://www.undp.org/un/content/dam/undp/library/Environment%20and%20Energy/biodiversity/UNDP%20Tourism%20Concessions%20in%20Protected%20Natural%20Areas%20LR.PDF",
    "REVIEWS":"Dinica, V. (2018) The environmental sustainability of protected area tourism: towards a concession-related theory of regulation, Journal of Sustainable Tourism, 26:1, 146-164 pp. Accessed on 2 October 2018 at || https://www.tandfonline.com/doi/full/10.1080/09669582.2017.1322599?scroll=top&needAccess=true",
    "Documented_Experience":"The guideline includes case studies from the USA, Australia, New Zealand, Namibia, Mozambique, the Galapagos Islands (Ecuador) and Mongolia.",
    "Related_Resources":"Thompson, A., Massyn, P.J., Pendry, J., Pastorelli, J. (2014). Tourism Concessions in Protected Natural Areas: Appendices. United Nations Development Programme. 51 pp. Accessed on 1 October 2018 at || file:///C:/Users/MOHD%20TALHA/Downloads/Tools%20Pdf.pdf Spenceley, A., Snyman, S., Eagles, P. (2017). Guidelines for tourism partnerships and concessions for protected areas: Generating sustainable revenues for conservation and development. Report to the Secretariat of the Convention on Biological Diversity and IUCN. 60 pp. Accessed on 1 October 2018 at || https://www.cbd.int/tourism/doc/tourism-partnerships-protected-areas-web.pdf World Bank Group. (2016). An introduction to tourism concessioning: 14 characteristics of successful programs. World Bank Group. 32 pp. Ac-cessed on 1 October 2018 at || https://documents1.worldbank.org/curated/en/459431467995814879/pdf/105316-WP-PUBLIC-Tourism-Toolkit-19-4-16.pdf",
    "route":"28"
  },
  {
    "category" :"PROTECTED AREA FINANCING",
    "headingText":"TOOL 29 : DEVELOPING PROTECTED AREA CONSERVATION INVESTMENT PLANS QUICK Reference GUIDE AND WORKBOOK",
    "type":"Guideline ",
    "Purpose":"Conservation Investment Plans (CIPs) give a clear picture of the financial needs that must be met in order to deliver the management plan, locate the most appropriate funding sources, and identify the other actions that are required to overcome the financial constraints to effective PA management.",
    "Structure_and_function":"These guidelines describe in a very comprehensive and simple way how to apply a conservation investment planning approach. A stepwise approach is introduced along with guidance, key questions and tables for recording information for each step: 1. Reviewing the financing status & context What are the key financial constraints, opportunities and risks to effective PA management? 2. Calculating management plan costs What will the management plan and biodiversity conservation cost, and for whom? 3. Assessing funding needs & gaps What funds are available, how much is still needed, what are the other financial conditions for effective management? 4. Identifying new financing sources What potential new revenues, funders and other financial instruments can be developed to meet these needs? 5. Developing investment packages What is the best way of organizing and presenting funding needs to potential investors and budget holders? 6. Designing the strategy for engagement How and to whom should the CIP be communicated, what are the best means of engagement and most strategic entry points? 7. Setting targets & actions for delivery What needs to be done to secure funding and financial sustainability, when and by whom?",
    "Typical_Use":"Developing a CIP to ensure that the right financial and funding conditions are provided to enable the management plan",
    "Additional_Potential_Uses":"CIP as communications and marketing tool to convey to public decision-makers, government staff, potential donors and other stakeholders the conservation investment rationale, needs, anticipated out comes and funding requirements of the PA.",
    "Level_Of_Application":"PA or PA-system level.",
    "Skill_And_Resources_Required":"Stakeholder engagement and facilitation skills. Detailed expenditure and cost figures from both the annual PA budgets and the management plan. In most cases, a two or three day brainstorming or workshop is supposed to be sufficient to develop a CIP",
    "Strengths":"Hands-on guide to elaborate a CIP. Simple and practical, usually no external expertise needed. Includes strategy development (e.g. investment packages and marketing).",
    "Weaknesses":"Is supposed to be an integrated part of the PA management planning process, but might lead to separate exercises in some cases.",
    "Reference":"Emerton, L., Tizard, R. and Saw Htun (2018) Developing Protected Area Conservation Investment Plans Quick Reference Guide and Workbook. WCS Myanmar, Yangon Accessed on 06.11.2018 at || https://www.researchgate.net/publication/341985095_Developing_Protected_Area_Conservation_Investment_Plans_Quick_Reference_Guide_and_Workbook",
    "Related_Resources":"Ruzzier, M., J. Zujo, M . Marinsek, S. Sosic (2010). Guidelines for the Preparation of Protected Areas Business Plan. Lubljana: NATREG project. 47 pp. Accessed on 24 September 2018 at || https://whc.unesco.org/en/businessplanningtoolkit/ UNESCO (2008) Business Planning for Natural World Heritage Sites A Toolkit. UNESCO World Heritage Centre, Paris and Shell Foundation, London. Accessed on 5 November 2018 || https://whc.unesco.org/en/businessplanningtoolkit/",
    "route":"29"
  },
  {
    "category" :"PROTECTED AREA FINANCING",
    "headingText":" TOOL 30 : GUIDEBOOK FOR THE DEVELOPMENT OF SIMPLIFIED BUSINESS PLANS FOR PROTECTED AREAS",
    "type":"Guideline and summary collection of methods.",
    "Purpose":"Guidance to PA managers for development of simplified PA business plans.",
    "Structure_and_function":"Guidebook on simple PA business planning, including general sections and step by step guidance on developing a simple PA business plan. The guidebook was originally developed for western Africa, but is applicable more widely. General sections: Role of business plan; Main steps in completing a simple business plan; Guidance on developing and completing MS Excel files for PA busi-ness planning; Further reading; Sample table of content of a PA business plan. Stepwise guide (each step with sub-steps and summaries of specific methods that can be used): 1. Determining long-term financial needs. 2. Presentation of existing funding sources. 3. Identifying other possible funding (including discussion of existing funding mechanisms). 4. Identifying and setting up Payments for Environmental Services (PES) schemes. The last step is optional as applicability of PES depends on the given PA.",
    "Typical_Use":"PA business planning in resource limited situations.",
    "Additional_Potential_Uses":"Assessment of existing business plans.",
    "Level_Of_Application":"Individual PAs (possibly sets of several of them)",
    "Skill_And_Resources_Required":"Medium computer literacy including sound MS Excel skills. Information about funding and likely costs for the given PA. Sound numeracy skills. Capacity and resources to conduct planning workshops",
    "Strengths":"Good simple overview with easy how-to guidance. Simple language and good step-by-step structure",
    "Weaknesses":"Relatively general Quite a lot of text is dedicated to summarizing specific PA funding mechanisms/approaches which are described more comprehensively elsewhere. Relatively text heavy for a methodological guide. PES is not a part of PA business planning and the section could be misinterpreted",
    "Reference":"Landreau, B. (2012). Guidebook for the Development of Simplified Busi-ness Plans for Protected Areas. Dakar, Senegal: FIBA. Accessed on 1 October 2018 at || https://aires-marines.uqar.ca/id/eprint/41/1/Guide%20business%20plans%20FIBA.pdf ",
    "Related_Resources":"A CD with sample excel files for business planning was created in 2012, but is currently not publicly available. ",
    "route":"30"
  },
  {
    "category" :"CAPACITY DEVELOPMENT",
    "headingText":"TOOL 31 : A GLOBAL REGISTER OF COMPETENCES FOR PROTECTED AREA PRACTITIONERS ",
    "type":"Includes: guideline, manual and tool",
    "Purpose":"Promote and improve the professionalization of protected area management and the performance of protected area organisations and personnel",
    "Structure_and_function":"The publication is divided into four parts: 1. Background and overview 2. The competence register explained 3. How to use the competence register 4. The competence register The competence register is a list of 300 skills and competences regularly required in protected areas and in associated work around the world. These are organized in 15 categories within three groups: 1. Planning, management and administration 2. Applied protected area management 3. General personal competences For each competence, specific needs are described for four staff levels of PA practitioners from “Executive”  to “Senior Manager”, “middle manager/technical specialist” and “Skilled Worker”. Some competences are only relevant to some levels. The competence register is available in three forms: A pdf || https://portals.iucn.org/library/sites/library/files/documents/PATRS-002-En.pdf that includes the full Register, an overview of the competence based approach and a detailed guide on how to use the register An Excel Workbook || https://view.officeapps.live.com/op/view.aspx?src=https%3A%2F%2Fportals.iucn.org%2Flibrary%2Fsites%2Flibrary%2Ffiles%2Fdocuments%2FPATRS-002-En%2520Wrkbk.xlsx&wdOrigin=BROWSELINK, which includes all the competences and supporting material and enables users to search, copy, sort and adapt the competences to their own needs. A printed version",
    "Typical_Use":"At PA management level it can support anyone involved in managing protected areas (senior officials, site staff, local communities, NGOs, trainers and educators as well as project staff): vTo plan and manage staffing of protected areas To build and asses the actual skills, knowledge and personal qualities required by managers, staff and stewards of protected and other conserved areas To guide, inspire and recognise better practice and performance in protected area management. In detail, the guidebook can be used for: Developing national occupational definitions and standards Preparing job descriptions and support staff recruitment Designing and reorganising staffing structures Assessing current skills and competences and identifying priority needs for capacity development Identifying capacity development needs for implementing management plans and projects Designing training curricula and courses ",
    "Additional_Potential_Uses":"Assessing and certifying competence Designing internal capacity development strategies and plans Ensuring that projects investing in capacity development reflect local priorities and needs Widening access to capacity development and protected area work Providing evidence to support arguments for mobilising (external) support for protected areas Cross-referencing the competences to other protected area and conservation support tools",
    "Level_Of_Application":"Different levels of application, typically at a single PA, but can be used for a system of PAs (e.g. when reorganising or recruiting staff), and for personnel at the local up to the national level (e.g. when assessing competences or developing national occupational definitions and standards).",
    "Skill_And_Resources_Required":"The Skill_And_Resources_Required depend on the purpose of use. For example, for competence assessment the main tool is the excel worksheet. For its application, a computer and intermediate computer literacy is required. A competence assessment consists of two main steps: 1. Creating a job profile based on areas of responsibility for the position in question 2. Identifying relevant tasks and evaluating individual competences for their realisation Depending on the complexity of the position (field of work, tasks) and the familiarity of the evaluated person with assessments/questionnaires the steps can be completed in 2–4 hours per position/person.",
    "Strengths":"Can be flexibly adapted and used according to local needs, contexts, working practices and cultures Can be used at different levels of detail Low cost Provides guidance for every field of application (see typical and Additional_Potential_Uses) The Excel Workbook includes assessment and certification examples for every competence.",
    "Weaknesses":"As the tool is intended to be applicable in a wide range of contexts, the formulation of the competences and examples provided require a certain ability of abstract thinking to be able to adapt them to the specific context and may need translation into context-specific terms by a facilitator during the assessment. Currently the tool is available only in English and French; due to the rather technical vocabulary, its application might be challenging for people without a good command of one of these languages",
    "Reference":"Appleton, M.R. (2016). A Global Register of Competences for Protected Area Practitioners. Gland, Switzerland: IUCN. 169 pp. Accessed on 13 September 2018 at || https://portals.iucn.org/library/sites/library/files/documents/PATRS-002-En.pdf Appleton, M.R. (2016). A Global Register of Competences for Protected Area Practitioners. Excel Workbook. IUCN, Gland, Switzerland. Accessed on 14 September 2018 at https://view.officeapps.live.com/op/view.aspx?src=https%3A%2F%2Fportals.iucn.org%2Flibrary%2Fsites%2Flibrary%2Ffiles%2Fdocuments%2FPATRS-002-En%2520Wrkbk.xlsx&wdOrigin=BROWSELINK",
    "Documented_Experience":"Appleton, M. R., Toussaint, A., Daltry, J.C. (2017). From forestry to protected area and ecosystem management: organisational change in Saint Lucia, West Indies. PARKS Vol. 23.2. 51-62 pp. Accessed on 13 September 2018 at || http://npshistory.com/newsletters/parks/parks-2302.pdf#page=51",
    "Related_Resources":"A collection of useful references is available in the annex of the publication. IUCN-WCPA. (2015). Strategic framework for capacity development in protected areas and other conserved territories 2015–2025. IUCN, Gland, Switzerland. 24 pp. Accessed on 14 September 2018 at || https://portals.iucn.org/library/sites/library/files/documents/Rep-2015-005.pdf Kopylova, S. L., Danilina N. R. (Editors) (2011). Protected Area Staff Training: Guidelines for Planning and Management. Gland, Switzerland: IUCN. xiv + 102 pp. Accessed on 17 September 2018 at https://portals.iucn.org/library/sites/library/files/documents/PAG-017.pdf The competences can be cross-referenced with various widely used plans and tools that support the improvement of protected area standards. For example with the Management Effectiveness Tracking Tool (METT) as it includes assessments on thirty management issues. METT measures performance of protected area organisations rather than individual competence, but as discussed in Part 1 of the guideline there is a correlation between good staff skills and good METT scores",
    "route":"31"
  },
  {
    "category" :"CAPACITY DEVELOPMENT",
    "headingText":"TOOL 32 : PROTECTED AREA STAFF TRAINING: GUIDELINES FOR PLANNING AND MANAGEMENT",
    "type":"Guideline including case studies, method descriptions and templates",
    "Purpose":"Guidance on how to raise the capacity of PA managers to adapt to new challenges, using innovative and creative approaches, as well as guidance on developing and managing PA training centres.",
    "Structure_and_function":"Guideline document consisting of summary, introduction, nine core sections, conclusions, six appendices (including templates for assessments of needs and participant satisfaction) and references. Core sections: 1. Training PA staff: A way of increasing PA management efficiency 2. Training needs assessments: Approaches and results 3. PA training centres around the world: International review of training opportunities for PA staff 4. Strategic and business planning for training centres 5. Networking mechanisms between training centres 6. How to create a positive “group climate”? Psychological aspects of successful training programmes 7. How to organize space and time: Delivery of practice-oriented training 8. Monitoring and evaluation of training effectiveness 9. Certification and accreditation in PA staff training: Some questions to consider",
    "Typical_Use":"Guidance on establishing and running PA training centres Guidance on design, planning, implementation and evaluation of PA-related training courses",
    "Additional_Potential_Uses":"Assessment and evaluation of existing training centres/courses General learning Project development in the sphere of PA training, including specific aspects, such as training needs analysis",
    "Level_Of_Application":"Individual PAs or PA systems",
    "Skill_And_Resources_Required":"Involvement with PA staff training The guidelines are most relevant to organizations with a mandate and capacity (staff, venue, equipment, financial resources etc.) to run PA-related training programmes. Implementation costs depend on specific situation.",
    "Strengths":"Covers both training centre development and training courses in general Detailed how-to approach to PA related training, including “soft” but crucial aspects such as creating a good working atmosphere Many (if often rather short) case studies and practice examples Inclusion of templates for various assessment forms",
    "Weaknesses":"Limited suggestions on skills and competences in need of training (but approaches how to determine those are provided)",
    "Reference":"Kopylova, S. L., N. R. Danilina (Editors) (2011). Protected Area Staff Training: Guidelines for Planning and Management. Gland, Switzerland: IUCN. xiv + 102 pp. Accessed on 17 September 2018 at || https://portals.iucn.org/library/sites/library/files/documents/PAG-017.pdf",
    "Documented_Experience":"39 case studies (including from South East Asia, southern Africa, Belize, Costa Rica, India, Kazakhstan) are included in the guideline document",
    "Related_Resources":"WildTeam (2018). Delivering Training Workshops for Wildlife Conservation || https://docs.wixstatic.com/ugd/61e1ac_80202ace6b604ec494bf263f4c9a5824.pdf v1. WildTeam , Cornwall, UK",
    "route":"32"
  },
  {
    "category" :"ASSESSMENT, MONITORING AND EVALUATION",
    "headingText":"TOOL 33 : EVALUATING EFFECTIVENESSIUCN FRAMEWORK FOR ASSESSING MANAGEMENT EFFECTIVENESS OF PAS",
    "type":"Guideline including case studies",
    "Purpose":"Broad conceptual framework for PA management effectiveness assessment.",
    "Structure_and_function":"General framework around assessment of six main elements: context and vision for site management (within the context of existing status and pressures), progress through planning, allocation of resources (inputs), management actions (process), goods and services (outputs), and impacts/outcomes. Distinction of four key phases of designing and implementing PAME assessments: (1) defining assessment objectives, scope and resourcing, (2) choosing/developing a methodology, including establishment of team and defining indicators (3) implementation of assessment, (4) interpretation, communication and use of results. Further general recommendations: (1) integrate PAME assessment into management routine, (2) improve data coordination and rationalization, (3) develop cost-effective, meaningful monitoring systems and indicators, particularly on ecological integrity assessment and indicators for social, cultural and economic factors, (4) find better ways to engage with managers and communities, (5) integrate data from various assessments to find trends, themes and lessons across regions, and (6) ensure results are interpreted, communicated and used",
    "Typical_Use":"Familiarization with general conceptual framework and approach for PA management effectiveness assessments – implemented through more specific methods such as METT or RAPPAM",
    "Level_Of_Application":"Individual PAs or PA systems",
    "Skill_And_Resources_Required":"No specific skills and resources can be identified, as this is a general framework",
    "Strengths":"General character and broad scope Wide applicability and use Complementarity with several more specific PAME assessment methods (e.g. METT, RAPPAM)",
    "Weaknesses":"Lack of specific guidance on how to conduct PAME assessments Gives relatively little attention to outcomes, although these are key for adaptive management Possible lack of integration with strategic management frameworks of sites appraised",
    "Reference":"Hockings, M., S. Stolton, F. Leverington, N. Dudley, J. Courrau (2006). Evaluating Effectiveness: A framework for assessing management effectiveness of protected areas. 2nd edition. Gland, Switzerland and Cambridge, UK: IUCN. xiv + 105 pp || https://portals.iucn.org/library/efiles/documents/pag-014.pdf",
    "Versions_and_modifications":"First edition 2000, second edition 2006, no further modifications as of May 2015",
    "REVIEWS":"Hockings, M., F. Leverington, C. Cook (2015). Protected area management effectiveness. In G. L. Worboys, M. Lockwood, A. Kothari, S. Feary and I. Pulsford (eds.): Protected Area Governance and Management, pp. 889–928. Canberra: ANU Press. Accessed on 24 September 2018 at || https://press.anu.edu.au/publications/protected-area-governance-and-management Leverington, F., K. L. Costa, J. Courrau, H. Pavese, C. Nolte, M. Marr, L. Coad, N. Burgess, B. Bomhard, M. Hockings (2010). Management effectiveness evaluation in protected areas – a global study. Second edition 2010. Brisbane: The University of Queensland. Accessed on 24 September 2018 at || https://portals.iucn.org/library/efiles/documents/2008-089.pdf",
    "Documented_Experience":"Seven case studies - some of them from a development cooperation context - included in Hockings et al. (2006) Experience with more specific PAME assessment tools (e.g. METT, RAPPAM) is also relevant to this general IUCN framework, as these methods implement the approach ",
    "RELATED RESOURCES / FURTHER READING":"See profiles of METT, RAPPAM etc. below.",
    "route":"33"
  },
  {
    "category" :"ASSESSMENT, MONITORING AND EVALUATION",
    "headingText":"TOOL 34 : MANAGEMENT EFFECTIVENESS TRACKING TOOL (METT) AND METT HANDBOOK",
    "type":"Assessment methodology / Best practice Guideline",
    "Purpose":"Identification of progress on management effectiveness of PAs and PA related projects (originally those of WWF and the World Bank, now also GEF-funded projects) over time.",
    "Structure_and_function":"The Management Effectiveness Tracking Tool: Questionnaire-based self-assessment methodology Consists of a data sheet (baseline information on PA) and a questionnaire of 30 questions on context, planning, inputs, processes and outputs Answers are linked to a scoring system (range 0-3 for poor to excellent) which can be aggregated to give an overall score Corresponds to IUCN PAME framework (Hockings et al. 2006) Typically used by PA managers or teams themselves, with the support of a skilled METT facilitator The supporting METT Handbook aims to improve the efficacy with which the METT is applied. The different chapters include detailed additional guidance on: Experiences from 15 years of METT use Best Practice when implementing the METT METT Question-By-Question Guidance METT: Preparing the groundwork for protected area standards Conclusions Addendum: METT origins, different versions and implementation",
    "Typical_Use":"Tracking of management effectiveness trends of individual PAs or PA related projects over time Identification and prioritization of key management issues in a specific PA, and how to resolve them in an adaptive management context Identification of appropriate follow-up steps, particularly at the site level Reporting of management effectiveness for a PA system (e.g. proportion of PAs which have undergone an assessment, and score achieved) Collective reflection and learning of PA management teams about their own PAs",
    "Additional_Potential_Uses":"Provision of baseline data on PA project portfolios and assistance with reporting and accountability Identification of portfolio trends and priorities for the development of appropriate tools and policies Donor/treasury evaluation Accountability/audit Evaluation of small sets of closely related PAs",
    "Level_Of_Application":"Individual PAs or small sets of similar PAs",
    "Skill_And_Resources_Required":"Information about and understanding of the aspects addressed in the METT questionnaire Capacity to run small internal METT workshops and document findings Involvement of an experienced METT facilitator usually a plus A good METT process takes up to three days. It is recommended that a diverse group of stakeholders have a chance to contribute.",
    "Strengths":"Simplicity, rapidity and low cost Universal applicability Produces a score which can be monitored over time Relatively high standardisation and reproducibility (guiding questions for scoring system) makes tool suitable for trend monitoring Complementarity with IUCN PAME framework (Hockings et al. 2006) Wide acceptance as a standard tool",
    "Weaknesses":"Self-assessment without indicators that are linked to objectively verifiable sources of information – somewhat susceptible to subjective bias. Therefore, it is better at addressing changes over time at a single site than detailed comparison of individual management aspects between different sites Limited comparability between PAs Lack of integration with strategic management frameworks of sites Issues of stakeholder participation and governance are only addressed to a very limited extent although they often have a large influence on overall effectiveness of a PA Gives only limited weight to outcomes, although these are key for adaptive management Weak at discovering whether that management is ultimately successful in terms of nature conservation and other values.",
    "Reference":"Latest Version of the Management Effectiveness Tracking Tool: WWF (2007). Management Effectiveness Tracking Tool. Reporting Progress at Protected Area Sites. 2nd edition. Gland, Switzerland: WWF International Accessed on 24 September 2018 at || https://wwfeu.awsassets.panda.org/downloads/mett2_final_version_july_2007.pdf Latest Version of supporting Handbook on METT: Stolton, S. and N. Dudley (2016). METT Handbook: A guide to using the Management Effectiveness Tracking Tool (METT), WWF-UK, Woking. 75 pp. Accessed on 24 September 2018 at || https://www.protectedplanet.net/system/comfy/cms/files/files/000/000/045/original/WWF_METT_Handbook_2016_FINAL.pdf ",
    "Versions_and_modifications":"First edition of the Management Effectiveness Tracking Tool was released in 2003, the second edition in 2007. A version for MPAs has been developed based on the first edition of the METT and published by the World Bank (Staub & Hatziolus 2004)",
    "REVIEWS":"A selection of reviews of the METT approach is listed below. (Further reviews and Documented_Experience are available in the METT Handbook). Hockings, M., F. Leverington, C. Cook (2015). Protected area management effectiveness. In G. L. Worboys, M. Lockwood, A. Kothari, S. Feary and I. Pulsford (eds.): Protected Area Governance and Management, pp. 889–928. Canberra: ANU Press. Accessed on 24 September 2018 at || https://press.anu.edu.au/publications/protected-area-governance-and-management Leverington, F., K. L. Costa, J. Courrau, H. Pavese, C. Nolte, M. Marr, L. Coad, N. Burgess, B. Bomhard, M. Hockings (2010). Management effectiveness evaluation in protected areas – a global study. Second edition 2010. Brisbane: The University of Queensland Accessed on 24 September 2018 at || https://www.eci.ox.ac.uk/publications/downloads/coad11-protected-areas.pdf WWF (2007). Tracking progress in managing protected areas around the World. Gland Switzerland: WWF International. 32 pp. Accessed on 24 September 2018 at || https://d2ouvy59p0dg6k.cloudfront.net/downloads/mett_report__june_2007_final.pdf Geldmann, J., Coad, L., Barnes, M, et al. (2015). Changes in protected area management effectiveness over time: a global analysis. Biological Conservation, 191, 692-699 pp. Accessed on 12.11.2018 at || http://macroecointern.dk/pdf-reprints/Geldmann_Biol.%20Conserv_2015.pdf GEF. (2015). Impact Evaluation of GEF Support to Protected Areas and Protected Area Systems. GEF, Washington, D.C. Accessed on 12.11.2018 at || https://www.thegef.org/sites/default/files/council-meeting-documents/IMPACT%20EVALUATION%20OF%20GEF%20SUPPORT%20TO%20PROTECTED%20AREAS%20AND%20PROTECTED%20AREA%20SYSTEMS.pdf",
    "Documented_Experience ":"Since 2001, the METT has been used in over 2,500 protected areas covering over 4.2 million km2 in 127 countries around the world according to data held in the METT database || https://pame.protectedplanet.net/ METT surveys of 330 PAs from 51 countries summarized in WWF (2007). Additional examples and statistics in Leverington et al. (2010) and Hockings et al. (2015). Examples of the use of METT in the context of UNDP PA related projects (including UNDP GEF projects) can be found in the UNDP project database || https://open.undp.org/#2015 Fuentes, E., Domínguez, R., Gómez, N. (2015) Consultoría de aplicación y análisis de resultados del management effectiveness tracking tool (METT) a las principales áreas protegidas en Chile 2015. Proyecto: Creación de un Sistema Nacional Integral de Áreas Protegidas Para Chile: Estructura Financiera y Operacional. 334 pp. Accessed on 25 September 2018 at || http://bdrnap.mma.gob.cl/recursos/privados/Recursos/CNAP/GEF-SNAP/Fuentes_Dominguez_Gomez_2015.pdf Ministerio del Ambiente. (2014). Evaluación de Efectividad de Manejo del Patrimonio de Áreas Naturales del Estado: Guía Metodológica. 85 pp. Accessed on 26 September 2018 at || https://www.ambiente.gob.ec/wp-content/uploads/downloads/2015/04/Gu%C3%ADa-Metodol%C3%B3gica-Evaluaci%C3%B3n-de-Efectividad-de-Manejo-del-Patrimonio-de-%C3%81reas-PG.pdf Mardiastuti, A., Ratu Simorangkir, A., Kusrini, M, Buchori, D, Suryadi, I. (2013). Management Effectiveness of ASEAN Heritage Parks: A Study Report || https://www.researchgate.net/publication/316234384_Management_Effectiveness_of_ASEAN_Heritage_Parks. Deutsche Gesellschaft für Internationale Zusammenarbeit (GIZ) GmbH and ASEAN Centre for Biodiversity. 91 pp.",
    "Related_Resources":"Staub, F., M. E. Hatziolos (2004). Score Card to Assess Progress in Achieving Management Effectiveness Goals for Marine Protected Areas. Washington, D. C.: The World Bank. 29 pp. Accessed on 24 September 2018 at || https://documents1.worldbank.org/curated/en/101301468135588216/pdf/32938a10ScoreC1rogress200401public1.pdf UN Environment-WCMC, IUCN. (2018). Global Database on Protected Area Management Effectiveness. Accessed on 31.10.2018 at || https://pame.protectedplanet.net/",
    "route":"34"
  },
  {
    "category" :"ASSESSMENT, MONITORING AND EVALUATION",
    "headingText":"TOOL 35 : RAPID ASSESSMENT AND PRIORITIZATION OF PROTECTED AREAS MANAGEMENT (RAPPAM)",
    "type":"Assessment methodology",
    "Purpose":"Broad level comparison of PA management and management effectiveness among many PAs, typically within national PA systems",
    "Structure_and_function":"vFive-step appraisal methodology: (1) determining the scope of the assessment, (2) assessing existing information for each protected area, (3) administering the RAPPAM questionnaire, (4) analyzing the findings, (5) identifying next steps and recommendations Central step: questionnaire (not indicator) based appraisal of sets of PAs (typically not individual PAs) Questionnaire covers general information, context, planning, inputs, processes, outputs Corresponds to IUCN PAME framework (Hockings et al. 2006) Allows for multi-variate analyses Typically administered in a workshop setting involving representatives of the PAs included in the assessment",
    "Typical_Use":"Identification of management strengths and weaknesses of PA systems Analysis of pressures and threats across entire PA systems Identification of areas of high ecological and social importance Prioritization of policy interventions Identification of follow-up steps, particularly at the PA system level",
    "Additional_Potential_Uses":"Tracking of the above over time Appraisal of individual PAs",
    "Level_Of_Application":"National or sub-national PA systems",
    "Skill_And_Resources_Required":"Necessary skills: Workshop organization and facilitation, MS Excel or comparable skills Costs of appraisal workshop depends on number of PAs appraised Information on the assessed aspects of all PAs included in a RAPPAM assessment is needed",
    "Strengths":"Simplicity, rapidity and low cost Simple but powerful prioritization function Relevance to the PA system level Complementarity with IUCN PAME framework (Hockings et al. 2006) Suitability to support and guide discussion in participatory appraisal workshops",
    "Weaknesses":"Susceptibility to subjective judgement and bias (particularly if used outside workshop setting) Limited reproducibility Limited suitability for single PA assessments Lack of integration with strategic management frameworks of sites appraised",
    "Reference":"Ervin, J. (2003). Rapid Assessment and Prioritization of Protected Area Management (RAPPAM) Methodology. Gland, Switzerland: WWF. 52 pp. || https://wwfeu.awsassets.panda.org/downloads/rappam.pdf (PDF 4.8 MB)",
    "REVIEWS":"Leverington, F., K. L. Costa, J. Courrau, H. Pavese, C. Nolte, M. Marr, L. Coad, N. Burgess, B. Bomhard, M. Hockings (2010). Management effectiveness evaluation in protected areas – a global study. Second edition 2010. Brisbane: The University of Queensland Accessed on 24 September 2018 at || https://www.eci.ox.ac.uk/publications/downloads/coad11-protected-areas.pdf Hockings, M., F. Leverington, C. Cook (2015). Protected area management effectiveness. In G. L. Worboys, M. Lockwood, A. Kothari, S. Feary and I. Pulsford (eds.): Protected Area Governance and Management, pp. 889–928. Canberra: ANU Press. Accessed on 24 September 2018 at || https://press.anu.edu.au/publications/protected-area-governance-and-management Jamison, E. (2003) Rapid Assessment of Protected Area Management Effectiveness in Four Countries, BioScience, Volume 53, Issue 9, 1, 833–841 pp. Accessed on 24 September 2018 at || https://academic.oup.com/bioscience/article/53/9/833/311440 A critical review, which is based on a case study, is provided here: Carranza, T., A. Manica V. Kapos, A. Balmford (2014). Mismatches between conservation outcomes and management evaluation in protected areas: A case study in the Brazilian Cerrado. Biological Conservation 173: 10 –16.",
    "Documented_Experience":"Serbia || https://awsassets.panda.org/downloads/serbia_rappam_report.pdf Cambodia ||  https://d2ouvy59p0dg6k.cloudfront.net/downloads/rappamreportcambodia2004.pdf Senegal || https://wwf.panda.org/?unewsid=71320 Malawi || https://wwf.panda.org/?unewsid=71320 Chile || https://wwf.panda.org/wwf_news/?145047/Evaluacion-Rapida-de-la-Efectividad-de-Manejo-en-las-reas-Silvestres-Protegidas-de-la-Ecorregion-Valdiviana-RAPPAM Russia || https://wwf.panda.org/article404/ South Africa || https://wwf.panda.org/discover/knowledge_hub/all_publications/?6523/RAPPAM-South-Africa-Case-Study Bhutan || https://wwf.panda.org/discover/knowledge_hub/all_publications/?6524/RAPPAM-Bhutan-Case-Study Mongolia || https://wwf.panda.org/discover/knowledge_hub/all_publications/?83261/RAPPAM-Methodology-Implementation-in-Romania-Key-findings-and-results Romania || https://wwf.panda.org/discover/knowledge_hub/all_publications/?83261/RAPPAM-Methodology-Implementation-in-Romania-Key-findings-and-results Georgia || https://wwf.panda.org/discover/knowledge_hub/all_publications/?99700/WWF-assessment-Making-protected-area-managment-more-effective-in-Georgia Brazil || https://wwf.panda.org/discover/knowledge_hub/all_publications/?22790/Implementation-of-WWFs-RAPPAM-methodology-in-Brazil Taiwan || https://www.researchgate.net/publication/225059063_Evaluating_the_Management_Effectiveness_of_Five_Protected_Areas_in_Taiwan_Using_WWF's_RAPPAM",
    "route":"35"
  },
  {
    "category" :"ASSESSMENT, MONITORING AND EVALUATION",
    "headingText":"TOOL 36 : HOW IS YOUR MPA DOING?",
    "type":"Guideline including a collection of indicators",
    "Purpose":"Design and planning of PAME evaluations for MPAs.",
    "Structure_and_function":"Broadly builds on IUCN PAME framework (Hockings et al. 2000) 2 sections: (1) sequence of steps in PAME evaluation (2) indicators Steps in MPA PAME assessment: (1) indicator selection, (2) evaluation planning for selected indicators, (3) data collection and analysis, (4) communication of results and input into adaptive management Indicator set: 10 biophysical, 16 socio-economic, 16 on governance Each indicator discussed in detail (definition, purpose, data collection, analysis and interpretation, strengths and limitations, requirements and outputs, references) Guidance supported by flow charts of evaluation process and worksheet (checklist of steps to be completed)",
    "Typical_Use":"Design and planning of marine MPA management effectiveness assessments",
    "Additional_Potential_Uses":"Accountability, donor/treasury use, CEPA",
    "Level_Of_Application":"Individual PAs (MPAs)",
    "Skill_And_Resources_Required":"Understanding of site(s) and basic understanding of ecology and social sciences present within team MPA has existed for at least two years, has explicitly stated goals and objectives (e.g. in management plan) Evaluation costs depend on indicators chosen and assessment protocol (e.g. intensity of data collection). Some indicators require considerable expertise and equipment for their use. These are discussed in the indicator sections.",
    "Strengths":"Detailed instructions for indictor use and interpre tation Designed for close integration with management goals and objectives of MPAs in question Wide range of indicators including biophysical, socio-economic and governance related High standardization of indicators and resulting replicability makes tool suitable for trend monitoring and inter-site comparison, as well as system level synthesis of findings Broad complementarity with IUCN PAME framework (Hockings et al. 2006) Concise documentation and referencing of guide lines",
    "Weaknesses":"Relatively high skills, effort and costs of indicator based PAME evaluation - Sustained implementation (e.g. in a monitoring context) needs continued efforts and resource input Sustained implementation (e.g. in a monitoring context) needs continued efforts and resource input High number of possible indicators will lead to different choices by individual PA managers, and hence limited comparability between assessments of different sites Further standardisation needed for some indicators",
    "Reference":"Pomeroy, R.S., J. E. Parks, L. M. Watson (2004). How is your MPA doing? A Guidebook of Natural and Social Indicators for Evaluating Marine Protected Area Management Effectiveness. Gland, Switzerland and Cambridge, UK: IUCN. xvi + 216 pp. Accessed on 24 September 2018 at || https://portals.iucn.org/library/efiles/documents/PAPS-012.pdf ",
    "REVIEWS":"Pomeroy, R. S., L. M. Watson, J. E. Parks, G. A. Cid (2005). How is your MPA doing? A methodology for evaluating the management effectiveness of marine protected areas. Ocean & Coastal Management 48 (7–8): 485–502. Fox, H. E., Holtzman, J. L., Haisfield, K. M., McNally, C. G., Cid, G. A., Mascia, M. B., Parks, J. E., Pomeroy, R. S. (2014) How Are Our MPAs Doing? Challenges in Assessing Global Patterns in Marine Protected Area Performance, Coastal Management, 42:3, 207-22 pp.",
    "Documented_Experience":"Review of early global post-launch experience summarized by Parks, J. (2009). Lessons Learned from “How Is Your MPA Doing?” Considerations for evaluating networks of MPAs. The Nature Conservancy. 62 pp. Accessed on 24 September 2018 at || https://nmsmarineprotectedareas.blob.core.windows.net/marineprotectedareas-prod/media/archive/pdf/fac/09mtg_apr21-23/lessonslearned_parks.pdf Lopez, A. C. (2015). A holistic strategy for Protected Area management. Panorama – solutions for a healthy planet. Accessed on 24 September 2018 at || https://panorama.solutions/en/solutions/surveillance-and-enforcement-in-protected-areas",
    "route":"36"
  },
  {
    "category" :"ASSESSMENT, MONITORING AND EVALUATION",
    "headingText":"TOOL 37 : ENHANCING OUR HERITAGE TOOLKIT (EOH)",
    "type":"Assessment methodology including a set of twelve methods (TOOL) and case studies",
    "Purpose":"Management effectiveness assessment of natural World Heritage sites",
    "Structure_and_function":"Broadly based on IUCN WCPA PAME framework (Hockings et al. 2006) Consists of 12 detailed descriptions of assessment steps and methods used (tools) focusing on specific aspects of WH management effectiveness assessment - along the management cycle as identified by Hockings et al. (2006) – and complementing each other: 1. Identifying Site Values and Management Objectives 2. Identifying Threats 3. Relationships with Stakeholders 4. Review of National Context 5. Assessment of Management Planning 6. Design Assessment 7. Assessment of Management Needs and Inputs 8. Assessment of Management Processes 9. Assessment of Management Plan Implementation 10. Work/Site Output Indicators 11. Assessing the Outcomes of Management 12. Review of Management Effectiveness Assessment Results Each assessment step is conducted following a concise worksheet with additional explanations and based on various combinations of indicators and appraisals Methods designed to be used as a whole, or as subsets Typically used by World Heritage site managers, based on participatory assessment workshops Can be repeated over time (monitoring) Includes broad guidance on how to collate and analyse data, identify and fill knowledge gaps, improve integration with management Methods build on other existing generic approaches (e.g. of TNC, CMP)",
    "Typical_Use":"Management effectiveness assessment of individual natural/mixed World Heritage sites or small sets of sites",
    "Additional_Potential_Uses":"Management effectiveness assessment for cultural World Heritage properties (see || https://whc.unesco.org/en/news/657) Management effectiveness assessment of PAs that are not World Heritage sites",
    "Level_Of_Application":"Individual PAs (natural or mixed World Heritage sites) or small sets of sites",
    "Skill_And_Resources_Required":"Considerable information on the management aspects covered by the methodology Capacity to conduct participatory assessment workshops and produce complex assessment reports Specific costs for conducting assessment depend on scope and degree of participation",
    "Strengths":"Comprehensiveness Modular structure and resulting flexibility for adaptation Relatively high standardization and reproducibility (strict worksheet format) makes tool suitable for trend monitoring Broad complementarity with IUCN PAME framework (Hockings et al. 2006",
    "Weaknesses":"Relatively narrow focus on natural WH sites Objectivity depends on degree of participation in conducting the assessment (otherwise merely self-assessment) Limited comparability between PAs Some of the component methods are qualitative or semiquantitative Gives relatively little weight to outcomes, although these are key for adaptive management Limited integration with strategic management frameworks of sites",
    "Reference":"Hockings, M., R. James, S. Stolton, N. Dudley, V. Mathur, J. Makombo, J. Courrau, J. Parrish (2008). Enhancing our Heritage Toolkit. Assessing management effectiveness of natural World Heritage sites. Paris: UNESCO. 108 pp. Accessed on 9 October 2018 at || ",
    "REVIEWS":"Leverington, F., K. L. Costa, J. Courrau, H. Pavese, C. Nolte, M. Marr, L. Coad, N. Burgess, B. Bomhard, M. Hockings (2010). Management effectiveness evaluation in protected areas – a global study. Second edition 2010. Brisbane: The University of Queensland Accessed on 27 September 2018 at || https://www.eci.ox.ac.uk/publications/downloads/coad11-protected-areas.pdf",
    "Documented_Experience":"Methodology builds on experience and piloting in nine natural World Heritage properties. Case studies from India, Ecuador and Uganda are included in the guideline document. EoH Evaluations coordinated by IUCN’s Program on African Protected Areas and Conservation (PAPACO) can be accessed here: || https://papaco.org/protected-area-assessments/eoh/",
    "Related_Resources":"The IUCN World Heritage Outlook (|| https://worldheritageoutlook.iucn.org/  is a complementary, but more general and less in-depth method for the assessment of the status and outlook of natural and mixed World Heritage sites. Results of the WH Outlook are more comparable among sites",
    "route":"37"
  },
  {
    "category" :"ASSESSMENT, MONITORING AND EVALUATION",
    "headingText":"TOOL 38 : IUCN GREEN LIST OF PROTECTED AND CONSERVED AREAS (IUCN GREEN LIST)",
    "type":"Standard and certification methodology",
    "Purpose":"To provide a global benchmark for protected and conserved areas to assess whether they are achieving successful conservation outcomes through effective and equitable governance and management",
    "Structure_and_function":"The core element of the IUCN Green List is a global standard. This standard includes four globally consistent components and 17 criteria, which are supported by 50 indicators, to measure site performance. It is assumed that PAs that meet the standard will deliver successful conservation outcomes. Components and criteria (source: IUCN Green List standard) Indicators for the criteria can be adapted to the national context. The implementation of the IUCN Green List standard is detailed in the User Manual. Certification for the Green List is a three-step process (application, candidate and green list phase), during which applicants have to demonstrate that their sites meet all Green List criteria. Decision on awarding Green List status is taken by the IUCN Green List of Protected and Conserved Areas Committee.",
    "Typical_Use":"Gap analysis of performance against the IUCN Green List Stand-ard using it as diagnostic tool in a process of self-assessment and improvement towards best practice. Demonstrating performance and maintaining the capacity of PAs to deliver conservation results.",
    "Additional_Potential_Uses":"Formulating national PA policy; Planning and prioritising measures to improve performance and effectiveness of PAs and PA systems; Allocation of PA funding and resources; Communication, education and awareness raising among PA practitioners and the general public",
    "Level_Of_Application":"Individual PAs (can be applied simultaneously to many PAs within a PA system)",
    "Skill_And_Resources_Required":"Skill_And_Resources_Required and preconditions to be met prior to application for certification to the Green List standard as listed below refer to preparing an application, not to meeting the criteria of the standard. Depending on the area, the latter may require substantial additional resources, as it may entail major changes to the governance and management of an existing PA. Skill_And_Resources_Required and preconditions to be met when applying for certification: Mandate to commit to the standard on behalf of an area’s management authority; Knowledge and understanding of the IUCN Green List standard and user manual (i.e. also: proficiency in one of the languages in which it is available); Resources to conduct site level stakeholder consultation and host visit of an international expert; Resources and capacity to prepare and submit a full nomination dossier on how the site meets the criteria of the standard.",
    "Strengths":"Global, widely supported, increasingly respected, comprehensive standard for good PA governance and management; Clear guidance in many languages, support on demand available from IUCN; Relatively lean certification process; Adaptability of indicators for criteria to national/region situation",
    "Weaknesses":"Evidence for meeting some of the criteria (e.g. measures of success, conservation of natural values and ecosystem services) requires considerable data and on-site monitoring systems that do not exist in many PAs. Some of the generic indicators leave considerable room for interpretation in national adaptations of the standard which poses a challenge to the quality assurance mechanisms of the overall programme. The requirement that Green List certification of individual sites requires prior commitment of a whole jurisdiction including setting-up of structures and processes to support implementation may act as a barrier for managers of individual sites willing to undergo certification if the jurisdiction is not committed.",
    "REVIEWS":"Slezak, M. (2018). New ‘green list’ highlights the positives in nature conservation. The Guardian, 23 March 2018. Accessed on 1 October 2018 at || https://www.theguardian.com/environment/2018/mar/24/new-green-list-highlights-the-positives-in-nature-conservation",
    "RELATED RESOURCES":"IUCN and World Commission on Protected Areas (WCPA) (2018). IUCN Green List of Protected and Conserved Areas: User Manual, Version 1.1. Gland, Switzerland: IUCN. Accessed on 1 October 2018 at || https://www.iucn.org/resources/conservation-tool/iucn-green-list-protected-and-conserved-areas IUCN Green List electronic information and help desk:|| https://www.iucn.org/ IUCN and World Commission on Protected Areas (WCPA) (2018). IUCN Green List Bulletin. Gland, Switzerland: IUCN. Accessed on 1 October 2018 at || https://www.iucn.org/resources/conservation-tool/iucn-green-list-protected-and-conserved-areas",
    "Reference":"IUCN and World Commission on Protected Areas (WCPA) (2018). IUCN Green List of Protected and Conserved Areas: Standard, Version 1.2. Gland, Switzerland: IUCN. Accessed on 20 January 2020 at || https://iucn.my.salesforce.com/sfc/p/#24000000e5iR/a/1o0000005FBq/Od6wezU5G3bMvrKX10MyUYrN.LykKS7SicquUy241e4",
    "Versions_and_modifications":"It is expected that additional versions of the standard will be published in the future.",
    "route":"38"
  },
  {
    "category" :"ASSESSMENT, MONITORING AND EVALUATION",
    "headingText":"TOOL 39 : BIODIVERSITY MONITORING FOR NATURAL RESOURCE MANAGEMENT – AN INTRODUCTORY MANUAL",
    "type":"Practical manual and resource book ",
    "Purpose":"Providing practical guidance for planning biodiversity monitoring including for selecting indicators and engaging partners. It addresses some of the principal questions, issues and pitfalls in biodiversity monitoring and offers carefully selected references for further reading.",
    "Structure_and_function":"The manual is divided into seven chapters: 1. Introduction (definition and purpose of biodiversity monitoring; in-ternational commitments) 2. Selecting suitable indicators (indicator categories and quality) 3. Engaging partners (stakeholder engagement; participatory biodi-versity monitoring; other partners) 4. Planning monitoring activities (monitoring types; data acquisition, management and analysis; usage of results) 5. References cited 6. Further resources (adaptive management and opportunistic moni-toring; participatory monitoring; selection of monitoring indicators; study design and data analysis; survey methods for specific organism groups; software for data management and analysis) 7. Appendix",
    "Typical_Use":"Search for overview information and an introduction into how to plan and implement biodiversity monitoring in practic",
    "Level_Of_Application":"Individual PAs",
    "Skill_And_Resources_Required":"No specific skills required, manual serves as a first introduction to the topic",
    "Strengths":"Helps practitioners to get a brief overview of the topic against the background of the overwhelming amount of information available.",
    "Weaknesses":"The manual is only a starting point and doesn’t provide in depth information.",
    "Reference":"Werner, Florian A. & Gallo-Orsi, Umberto. 2016. Biodiversity Monitoring for Natural Resource Managemen –An Introductory Manual. GIZ, Eschborn and Bonn, Germany. DOI: 10.13140/RG.2.1.3141.8488/1. 35 pp. Accessed on 6 March 2019 at || https://snrd-asia.org/download/biodiversity/Biodiversity-Monitoring-for-Natural-Resource-Management.pdf",
    "RELATED RESOURCES":"A broad collection of further resources (including tools and methodology) is listed in the document under chapter 6. Wildlife Insights || https://www.wildlifeinsights.org/ – a platform for sharing and analysing camera trap",
    "route":"39"
  },
  {
    "category" :"ASSESSMENT, MONITORING AND EVALUATION",
    "headingText":"TOOL 40 : COMMUNITY-BASED MONITORING, REPORTING AND VERIFICATION KNOW-HOW: SHARING KNOWLEDGE FROM PRACTICE (CMRV) ",
    "type":"Collection of approaches and methods",
    "Purpose":"Community-based monitoring, reporting and verification of carbon stocks and other forest data.",
    "Structure_and_function":"Collection and short description of nine approaches and methods (some supported by online tools and/or more complex software setups): 1. Open Data Kit 2. Geodok 3. Geo-Wiki 4. Moabi DRC 5. Sound recordings 6. Sapelli 7. Cybertracker 8. Interactive Forest Monitoring 9. Participatory mapping and GIS Descriptions for each include URL, purpose, originators, functioning, prerequisites of use, strengths, weaknesses and challenges, uses Information on general lessons learned in community based monitoring and verification and on the availability and prerequisites of use of the methods listed is also included",
    "Typical_Use":"Community-based monitoring, reporting and verification of carbon stocks and other forest data in the context of REDD+",
    "Additional_Potential_Uses":"Mapping and monitoring of biodiversity, ecosystem services, direct threats/pressures and their drivers in and around forest PAs",
    "Level_Of_Application":"Individual PAs",
    "Strengths":"Strengths and weaknesses vary depending on individual tools. General strengths: Relative simplicity of methods and tools Cost effectiveness Contribution to community empowerment Potential for increased sustainability of monitoring programmes, because of the factors listed above",
    "Weaknesses":"Strengths and weaknesses vary depending on individual tools. General weaknesses: Limitations to types of data that can be collected Often need of internet access Some tools need further development Community take-up of technologies can take time",
    "Reference":"WWF (2015). Community-based monitoring, reporting and verification know-how: sharing knowledge from practice. Gland, Switzerland: WWF. 42 pp. Accessed on 8 October 2018 at || https://wwf.panda.org/?239457/Community-based-Monitoring-Reporting-and-Verification-Know-how",
    "Documented_Experience":"One case study from North Rupununi Forest (Guyana) included in method collection Jeffrey-Coker, F., Basinger, M., Modi, V. (2010). Open Data Kit: Implications for the Use of Smartphone Software Technology for Questionnaire Studies in International Development. 12 pp. Accessed on 24 September 2018 at || https://qsel.columbia.edu/assets/uploads/blog/2013/06/Open-Data-Kit-Review-Article.pdf",
    "Related_Resources":"Corrigan C. & Hay-Edie T. 2013. A toolkit to support conservation by indigenous peoples and local communities: building capacity and sharing knowledge for indigenous peoples and community conserved territories and areas (ICCAs) || https://www.iccaregistry.org/assets/ICCA%20toolkit%20final%20Version%202%20en-d28f988305a52c562d77fd2b1868a547534d5852ecb6abb05819fab8f6bae6e8.pdf. UNEPWCMC, Cambridge. Accessed on 22 February 2019 Pratihast, A.K., B. DeVries, V. Avitabile, S. de Bruin, L. Kooistra, M. Tekle, M., M. Herold (2014). Combining satellite data and community-based observations for forest monitoring. Forests 5: 2464–2489. Pratihast, A.K., M. Herold, V. de Sy, D. Murdiyarso, M. Skutsch (2013). Linking community-based and national REDD+ monitoring: A review of the potential. Carbon Management 4: 91–104. Further resources are available on the websites of the individual tools.",
    "route":"40"
  },
  {
    "category" :"ASSESSMENT, MONITORING AND EVALUATION",
    "headingText":"TOOL 41 : SPATIAL MONITORING AND REPORTING TOOL (SMART)",
    "type":"Guideline and software tool, supported by training resources and user platform",
    "Purpose":"Planning, measuring, evaluating and improving the effectiveness of law enforcement patrols and site-based conservation and monitoring activities",
    "Structure_and_function":"The SMART approach combines a software to design, plan, manage, monitor, document, analyse and report on law enforcement activities (patrolling) of rangers, and observations made, with site based protection standards and capacity building Software features: Includes full set of mapping functions Import of information from handheld GPS devices Training manuals to enable use of software Support function available through “superuser” organizations Central server setup possible with SMART Connect Various links to databases on enforcement, fixed poacher cameras, plug-ins for designing wildlife surveys (line transects, point counts), plug-ins are available for increased functionality",
    "Typical_Use":"Monitoring of patrolling and law enforcement by PA rangers Data collection and monitoring of infractions and other information relevant to management (e.g. poached carcasses) Monitoring of state of biodiversity in support of PA management",
    "Additional_Potential_Uses":"Strategy development Capacity development planning Populating higher level indicators (e.g. for PAME monitoring or Open Standards based adaptive management) CEPA",
    "Level_Of_Application":"Individual PAs (system wide application possible)",
    "Skill_And_Resources_Required":"Methodological guidance, software and online training resources free of charge. Implementation costs depend on equipment needs and scale of use (e.g. area to be covered). Handheld GPS sets and skills to use them (for Typical_Use). Financial resources for maintenance and replacement of equipment SMART software: standard PC (Linux/Mac or Windows), google drive; - shapefiles for PA boundaries General patrol capacity (including trained staff, equipment and infrastructure) needed to conduct law enforcement Basic capacity in use of GPS, data management and processing Solid data: SMART data analysis can only be as good as the quality of input data and thus processes to ensure sufficient data quality (incl. integrity and standardization) – species identification skills/resources (for biodiversity monitoring applications)",
    "Strengths":"Integration of software, standards, training materials, planning and evaluation functions, analysis and reporting Standardization for all aspects of law enforcement monitoring Flexibility and adaptability to speciic needs at PAs, within the predetermined data framework Extensibility through plug-ins Able to import legacy data, some compatibility with other systems Community platform for mutual learning Does not require extensive IT/GIS expertise Possibility to teach not only PA staff but also community rangers how to use SMART",
    "Weaknesses":"Relatively narrow focus on law enforcement and monitoring Has not been in use for long – limited experience of routine application to date Only flexible within the predetermined framework design Changes on established data models without losing data can be challenging Batch upload of input data only easily possible with CyberTracker Integration of other GIS (e.g. QGIS) and statistical (e.g. R) software for more advanced analysis lacking Other OpenROSA- and XLSForm-based mobile data collection tools (e.g. KoBo Toolbox, (geo)ODK) not supported Data security not yet addressed in SMART in spite of sensitivity of many SMART results",
    "Reference":"Smart Partnership (2015). SMART (Spatial Monitoring and Reporting Tool). Website accessed on 20 November 2019 at || https://smartconservationtools.org/en-us/",
    "Versions_and_modifications":"Version 1.0.0 released in 2013, since then continuously updated. Current Version 5.0.0 (2017) There is also specific guidance on SMART use in marine environments: || https://smartconservationtools.org/wp-content/uploads/2017/11/SMART_GettingStarted2017_Marine_English_sm.pdf",
    "Documented_Experience":"SMART Partnership 2017 Annual Report (including short case studies from Philippines, Belize, Bangladesh, Kenya and Nigeria). 32 pp. Accessed on 24 September 2018 at || https://smartconservationtools.org/wp-content/uploads/2018/05/SMART_AnnualReport_2017_FINAL_sm.pdfA SMART Case Study Successfully and Sustainably Implementing SMART in a Community Conservancy where Rangers are semi-illiterate (Kenya) 10 pp. Accessed on 24 September 2018 at || https://panorama.solutions/en/solution/getting-se-kamchatka-ebsa-and-candidate-imma-marine-mammal-data Dobbelsteijn, R. (2016). Integration of local knowledge in park management. PANORAMA –solutions for a healthy planet. Accessed on 9 October 2018 at || https://smartconservationtools.org/wp-content/uploads/2016/01/SMART-case-study-MWCT-Full.pdf Bangladesh Forest Department (2018). Report on a Seminar and Strategy Workshop with Senior Officials from the Bangladesh Forest Department on Law Enforcement Monitoring Using a SMART Approach in Protected Areas. Dhaka (Bangladesh): Bangladesh Forest Department. 37 PP Phung Ngoc Khanh (2015). Assessment of the Status Quo of SMART Implementation of Pilot Sites. Report. Ha Noi: Ministry of Agriculture and Rural Development and GIZ. 51 pp. Phong Bui Dang, Khanh Ngoc Phung, Nguyen Ngoc Quang (2016). Pilot the Spatial Monitoring and Reporting Tool (SMART) in three Pilot Sites. Report. Ha Noi: Department of Nature Conservation, Viet Nam Administration of Forestry and GIZ. 15 pp",
    "RELATED RESOURCES / FURTHER READING":"SMART Partnership (2017). Technical Training Manual SMART 5.0. 305 pp. Accessed on 8 October 2018 at || https://accounts.google.com/InteractiveLogin/signinchooser?continue=https%3A%2F%2Fdrive.google.com%2Ffile%2Fd%2F0B_YGOPfLceXXRVRiaWE3LVFYWWs%2Fview&followup=https%3A%2F%2Fdrive.google.com%2Ffile%2Fd%2F0B_YGOPfLceXXRVRiaWE3LVFYWWs%2Fview&osid=1&passive=1209600&service=wise&ifkv=ATuJsjxg12gIn0rDe6wrkcWZLfSeVCGaBlPmqIFsr_C3R9GYxMg86CspE5p-pd-hTfgqBT6OXaiMcA&theme=glif&flowName=GlifWebSignIn&flowEntry=ServiceLogin  Handbook specifically for South Asia and Southeast Asia: Bangladesh Forest Department, Wildlife Conservation Society and Deutsche Gesellschaft für Internationale Zusammenarbeit (2017). Handbook for SMART Patrols in the Sundarbans Mangrove Forest of Bangladesh. Published by the Wildlife Conservation Society, Dhaka, Bangladesh. 205 pp. Accessed on 1 November 2018 at || https://snrd-asia.org/download/management_of_the_sundarbans_mangrove_forests_for_biodiversity_conservation_and_increased_adaptation_to_climate_change_smp/2017_12_11_Handbook_FINAL.pdf  Example of language conversion (to Vietnamese): Noi The Nghiep 2016). Language converting and updating list of of faunal and floral species in SMART software. Report. Ha Noi: VNForest and GIZ. 18 pp. Further materials (Guides, Brochures,) in different languages (English, Spanish, French, and some in Mongolian, Farsi) are available at || https://smartconservationtools.org/materials/",
    "route":"41"
  },
  {
    "category" :"ASSESSMENT, MONITORING AND EVALUATION",
    "headingText":"TOOL 42 : THE PROTECTED AREAS BENEFITS ASSESSMENT TOOL (PA-BAT)",
    "type":"Methodology and assessment tool",
    "Purpose":"Assessment of PA benefits",
    "Structure_and_function":"Document includes glossary, introduction, methodology description, guid-ance notes and data sheets, and an Appendix (trainer’s guide). The methodology includes a standard typology of values and benefits. The assessment involves conducting workshops in which stakeholders jointly fill in two data sheets, one on background information and one on benefits to PA stakeholders. It is recommended that different use zones are taken into consideration. Background information data sheet: name, IUCN category, location, socio-economic context, governance, etc, along with an opportunity to identify key management objectives and to make a value judgement about how much the protected area contributes to wellbeing in the dimensions: sub-sistence, economic, cultural and spiritual, environmental services, and political. Values and their benefits to PA stakeholders data sheets: A set of datasheets which collect basic information about: the values and types of benefits they generate; who they are important to; and qualitative infor-mation about their level of importance, their relationship to the protected area and the times of year in which they are important. The focus is on legal use. The types of values and resulting benefits are categorised into nine main groups: nature conservation; PA management (mainly jobs), values related to food, values related to water, cultural and spiritual values, health and recreation, knowledge, environmental services, materials), with 24 more detailed indicators. The completed worksheets constitute the assessment",
    "Typical_Use":"Collation and building information about the overall values of and benefits from PAs, across a wide range of stakeholders. The results of the assessments can be aggregated to provide an overview of a portfolio of protected areas (e.g. regional groups, national systems, biome groups etc)",
    "Additional_Potential_Uses":"Use in other areas of conservation value (e.g. forests, agricultural land-scapes) which are not formally declared as PAs Planning for use of benefits at the PA system level CEPA Learning",
    "Level_Of_Application":"Individual PAs (some aspects relevant to system level planning)",
    "Skill_And_Resources_Required":"PDF downloadable free of charge. Application costs vary according to context. Involvement in PA management and general understanding of the PA(s) in question. Typical_Use requires access to stakeholders and capacity (in terms of logistics, facilitation, equipment and financial resources) to conduct participatory assessment workshops and produce assessment reports.",
    "Strengths":"Multi-stakeholder approach Typology (checklist by category) of values and benefits of PAs Inclusion of detailed data sheets that can be used to conduct assessment Provides a good qualitative description of benefits and values of PAs",
    "Weaknesses":"Essentially a qualitative approach, no quantitative output No valuation intended or supported",
    "Reference":"Stolton, S., N. Dudley (2009). The Protected Areas Benefits Assessment Tool (PA-BAT). Revised version 2012. Gland, Switzerland and Zagreb, Croatia: WWF International and WWF Mediterranean Project Office. 72 pp. Accessed on 5 October 2018 at || https://d2ouvy59p0dg6k.cloudfront.net/downloads/pa_bat_final_english.pdf",
    "Versions_and_modifications":"Revised versions in 2009 and 2012, not further modified between then and July 2015.",
    "REVIEWS":"Kettunen, M., P. ten Brink (2013). Social and Economic Benefits of Protected Areas. An Assessment Guide. Oxon, UK: Routledge. 34x pp.",
    "Documented_Experience":"ÖBf (2009). Assessment of the value of the PA system of Ethiopia, “Mak-ing the Economic Case”. Addis Abbeba and Pukersdorf, Austria: Ethiopian Wildlife Conservation Authority and ÖBf. 100 pp. Available on request from Sue Stolton, Equilibrium Research. WWF Mediterranean Programme (2014). WWF PA benefit assessment in the Dinaric Arc. Zagreb: WWF Mediterranean Programme Office. 4 pp. Accessed on 5 October 2018 at || https://www.iucn.org/downloads/12_dinaric_arc_pa_bat.pdf Mansourian, S., Higgins-Zogib, L., Dudley, N., Stolton, S. (2008). Poverty and protected areas. 5 – 18 pp. In Protected Areas in Today’s World: Their Values and Benefits for the Welfare of the Planet. Secretariat of the Convention on Biological Diversity, Montreal, Technical Series no. 36, i-vii + 96 pages. Accessed on 5 October 2018 at || https://www.researchgate.net/publication/303247021_Poverty_and_Protected_Areas Ivani´c, K.-Z., Štefan, A., Porej, D., Stolton, S. (2017). Using a Participatory Assessment of Ecosystem Services in the Dinaric Arc of Europe to support Protected Area Management. PARKS Vol 23.1. 61 74 pp. Accessed on 5 October 2018 at || https://www.researchgate.net/publication/317548021_Using_a_participatory_assessment_of_ecosystem_services_in_the_Dinaric_Arc_of_Europe_to_support_protected_area_management Yenilmez Arpa, N., Ersöz, N., Yilmaz, Z., Haçat, A., Özkan, M., Tira˛s, H., Arda, S. S., Karaarslan, Z. (2017). Benefit assessment of forest protected areas: Case on Küre Mountains National Park. Kastamonu Univ., Journal of Forestry Faculty, 17 (3): 434-449 pp. Accessed on 5 October 2018 at || https://dergipark.org.tr/en/download/article-file/371599",
    "RELATED RESOURCES / FURTHER READING":"The IUCN World Heritage Outlook || https://worldheritageoutlook.iucn.org/ includes a modified version of the PA-BAT for individual sites. The same may be true for other more spe-cialist assessment approaches. WWF Arguments for protection || https://wwf.panda.org/404error/ IUCN Decision tree (guides the practitioner through the selection process among nine existing ecosystem services assessment tools – ARIES, Cost-ingNature, EST, InVEST, MIMES, PA-BAT, SolVES, TESSA and WaterWorld). Accessed on 5 October 2018 at || https://worldheritageoutlook.iucn.org/benefits/decision-tree",
    "route":"42"
  },
  {
    "category" :"ASSESSMENT, MONITORING AND EVALUATION",
    "headingText":"TOOL 43 : SOCIAL ASSESSMENT FOR PROTECTED AREAS (SAPA)",
    "type":"Methodology Manual ",
    "Purpose":"Structured assessment of the positive and negative social impacts of protected areas on the well-being of people living nearby. Method should help biodiversity conservation managers and other key stakeholder groups to increase and more equitably share benefits and reduce the costs of PAs.",
    "Structure_and_function":"The hands-on manual guides facilitators to organise and conduct SAPA. SAPA uses a combination of community workshops to identify significant social impacts, a short household survey to explore these impacts and related governance issues, and stakeholder workshops to discuss and validate survey results and to generate recommendations. The 72-page manual consists of two sections and annexes. Section A: Introduction (Key concepts, SAPA methodology) Section B: Step by step guidance (Phase I: Preparation, Phase II: Scoping, Phase III: Assessment; Phase IV: Activities) Annexes: Tools such as Terms of Reference for SAPA Facilitation Team, templates to be used for different steps, e.g. household survey, model workshop agendas Workflow: 1. Stakeholder analysis 2. First community workshop 3. First stakeholder workshop 4. Household survey 5. Second community workshop 6. Second stakeholder workshop SAPA standard assessment questions: What is the overall contribution to human wellbeing of the PA and re-lated conservation and development activities? What are the more significant negative impacts of the PA and related conservation and development activities? What are the more significant positive impacts of the PA and related conservation and development activities? To what extent are communities aware of key information on the PA and related conservation and development activities? To what extent is there community participation and influence in deci-sion-making regarding the PA and related conservation and develop-ment activities? How are relations between the PA and local communities?",
    "Typical_Use":"Assessment of the social impact (benefits and costs) of PAs on neighbouring communities Generation of recommendations for concrete action by PA manag-ers and stakeholders how negative impacts of a PA can be re-duced or mitigated and positive impacts can be enhanced and benefits shared more equitably",
    "Additional_Potential_Uses":"Section A of the Manual for academic learning about governance, management and equity relating to PAs. Monitoring change in social impacts of a PA and perceptions of social impact through repeated assessment",
    "Level_Of_Application":"PA-site level",
    "Skill_And_Resources_Required":"Cost estimates for conducting SAPA range from US$5,000 to US$15,000. The process takes about 4 months (see related resources) with intermittent activities. SAPA-Team consists of 3–6 facilitators, including state actors and non-state actors, supported by an expert with social research expertise.",
    "Strengths":"Low cost application Applicable to any governance type, management category and ecological context Available in two languages Detailed Step by step guidance including pre-assessment of when and when not to do a SAPA Section A of the Manual provides background information on governance, management and equity in context of PA",
    "Weaknesses":"SAPA should only be conducted in situations in which a reasonable level of trust or goodwill exists between local communities and PA management Undertaking the household survey may require external support e.g. from an NGO or local university with social research expertise The SAPA assessment takes a few months hence PA Team needs persistence and dedication for this project During SAPA, stakeholders and PA managers need to meet at least once. This may not be practical for very large PAs where travel within and around the PA is difficult and costly",
    "Reference":"Franks, P and Small, R (2016) Social Assessment for Protected Areas (SAPA). Methodology Manual for SAPA Facilitators. IIED, London. Accessed on 6. September 2018 at || https://www.iied.org/sites/default/files/pdfs/migrate/14659IIED.pdf",
    "Documented_Experience":"Research report provides an overview of the Social Assessment for Protected Areas (SAPA) methodology and describes the results of SAPA’s application at four protected area sites in Uganda, Zambia, Gabon and Kenya: Phil Franks and Rob Small (2016) Understanding the social impacts of protected areas: a community perspective. IIED Research Report. IIED, London || https://www.iied.org/sites/default/files/pdfs/migrate/14661IIED.pdf",
    "Related_Resources":"White, S. C. (2009). Analyzing Wellbeing: A Framework for Development Practice. (Wellbeing in Developing Countries (WeD) Working Papers; No. WeD Working Paper 09/44). Bath: University of Bath/Wellbeing in Develop-ing Countries Research Group. Accessed on 07 September 2018 at || https://researchportal.bath.ac.uk/en/publications/analyzing-wellbeing-a-framework-for-development-practice Franks, P., Roe, D., Small, R., Schneider, H. (2014). Social Assessment of Protected Areas: Early Experience and Results of a Participatory, Rapid Approach. IIED Working Paper. IIED, London Accessed on 19 September 2018 at || https://www.iied.org/sites/default/files/pdfs/migrate/14643IIED.pdf Further resources available at || https://www.iied.org/assessing-social-impacts-protected-conserved-areas-sapa",
    "route":"43"
  },
  {
    "category" :"ASSESSMENT, MONITORING AND EVALUATION",
    "headingText":"TOOL 44 :TOOLS FOR MEASURING, MODELLING, AND VALUING ECOSYSTEM SERVICES. GUIDANCE FOR KEY BIODIVERSITY AREAS, NATURAL WORLD HERITAGE SITES, AND PROTECTED AREAS ",
    "type":"Guideline including case studies",
    "Purpose":"Overview and decision-support for selecting ecosystem services (ES) assessment and valuation methods.",
    "Structure_and_function":"The document provides guidance for practitioners on existing tools that can be applied to measure or model ecosystem services (ES) provided by important sites for biodiversity and nature conservation, including Key Biodiversity Areas (KBAs), natural World Heritage sites (WHS), and protected areas (PAs). It summarizes a range of possible reasons for ES assess-ment and introduces tools that can be used for each purpose. It contains a comparison of a set of nine ES assessment tools that are (a) most commonly applied, (b) available to practitioners at no cost, and (c) can be applied in new contexts (i.e. they are not restricted to specific countries or case studies). Tools include written step-by-step and computer-based modelling tools.",
    "Typical_Use":"Preparation of ES assessments and valuations.",
    "Additional_Potential_Uses":"Education and learning",
    "Level_Of_Application":"Various",
    "Skill_And_Resources_Required":"Skills needed and application costs depend on context and selected assessment tool (e.g. written vs. computer-based modelling). Basic data on ES will be needed in any case",
    "Strengths":"Up-to-date information on methods and tools presented. All tools are freely available. Comprehensive description and classification of the featured methods and tools",
    "Weaknesses":"The selection of an appropriate method or tool should always be guided by an expert – the information presented is not sufficient for new-comers to make decision on that basis (e.g. decision trees). Does not emphasize that ES assessments should be closely linked to policy questions",
    "Reference":"Neugarten, R.A., Langhammer, P.F., Osipova, E., Bagstad, K.J., Bhagabati, N., Butchart, S.H.M., Dudley, N.,Elliott, V., Gerber, L.R., Gutierrez Arrellano, C., Ivanic´, K.-Z., Kettunen, M., Mandle, L., Merriman, J.C., Mulligan, M., Peh, K.S.-H., Raudsepp-Hearne, C., Semmens, D.J., Stolton, S., Willcock, S. (2018). Tools for measuring, modelling, and valuing ecosystem services: Guidance for Key Biodiversity Areas, natural World Heritage Sites, and protected areas. Gland, Switzerland: IUCN. x + 70pp. || https://portals.iucn.org/library/sites/library/files/documents/PAG-028-En.pdf",
    "RELATED RESOURCES / FURTHER READING":"Comprehensive compilation of ES assessment tools and methods: ValuES Database || http://www.aboutvalues.net/",
    "route":"44"
  },
  {
    "category" :"ASSESSMENT, MONITORING AND EVALUATION",
    "headingText":"TOOL 45 :INTEGRATED VALUATION OF ECOSYSTEM SERVICES AND TRADEOFFS (INVEST)",
    "type":"Approach, method and software tool.",
    "Purpose":"Mapping and assessing ecosystem services across spatial scales to inform land use related decision making",
    "Structure_and_function":"InVEST is a family of tools to assess how distinct scenarios of land use development might lead to different ecosystem services and human well-being related outcomes in particular geographic areas. InVEST enables decision-makers to assess the tradeoffs associated with alternative choices and to identify areas where investment in natural capital can enhance human development and conservation in different ecosystems. InVEST models are spatially explicit, using diverse data as information input and producing maps as outputs. InVEST produces results in either biophysical terms (e.g., tons of carbon sequestered) or economic terms (e.g., net present value of that sequestered carbon). Maps, trade-off curves and balance sheets are produced, which can be used for assessing scenarios in an iterative process of stakeholder consultations.",
    "Typical_Use":"Decision making on land use (often involving multiple land use options) based on the impact of alternative land use scenarios and tradeoffs on ecosystem service provision and the benefits derived from them by various actors.",
    "Additional_Potential_Uses":"Other types of analysis and/or decision making related to ecosystem service provision, including addressing the following questions: Where do ecosystem services originate and where are they con-sumed? How does a proposed forestry management plan affect timber yields, biodiversity, water quality and recreation? What kinds of coastal management and fishery policies will yield the best returns for sustainable fisheries, shoreline protection and recrea-tion? Which parts of a watershed provide the greatest carbon sequestration, biodiversity, and tourism values? Where would reforestation achieve the greatest downstream water quality benefits while maintaining or minimizing losses in water flows? How will climate change and population growth impact ecosystem ser-vices and biodiversity? What benefits does marine spatial planning provide to society in addi-tion to food from fishing and aquaculture and secure locations for re-newable energy facilities?",
    "Level_Of_Application":"Local: usually specific areas, such as PAs and their surroundings",
    "Skill_And_Resources_Required":"The resources needed for applying the method are strongly dependent on data availability, available expertise for using the InVEST model and the scale of stakeholder process required for analysing the issue of interest. InVEST software is free of charge. Hiring experts with GIS skills and knowledge of using InVEST is likely to be the main cost influencing factor. Basic to intermediate skills in GIS are required.",
    "Strengths":"Geared towards real decision making processes – not just an academic method. Tiered design allows the use of simple to more complex models based on availability of data and expertise. Comprehensive analysis of comparative benefits of alternative land use scenarios, able to suggest optimization and tradeoffs. InVEST is open source and available for free. Compatibility of most modules with free GIS  software. Documentation and guidance are available",
    "Weaknesses":"Quality and availability of input data can be an issue and can influence the quality of results. Experience and expertise in using InVEST can influence the credibility of results. Processing and interpreting results can be difficult for beginning users. Some models may be oversimplified for a particular purpose. In this case it is recommended people use alternative ecosystem service models such as Soil and Water Assessment Tool (SWAT || http://aboutvalues.net/data/method_navigator/values_method_profile_swat_en.pdf) in combination with InVEST. Only available in English.",
    "Reference":"Sharp, R., Tallis, H. T., Ricketts, T., Guerry, A. D., Wood, S. A., Chaplin-Kramer, R., Nelson, E., Ennaanay, D., Wolny, S., Olwero, N., Vigerstol, K., Pennington, D., Mendoza, G., Aukema, J., Foster, J., Forrest, J., Cameron, D., Arkema, K., Lonsdorf, E., Kennedy, C., Verutes, G., Kim, C.K., Guannel, G., Papenfus, M., Toft, J., Marsik, M., Bernhardt, J., Griffin, R., Glowinski, K., Chaumont, N., Perelman, A., Lacayo, M. Mandle, L., Hamel, P., Vogl, A. L., Rogers, L., Bierbower, W. (2015). InVEST+VERSION + User’s Guide. The Natural Capital Project, Stanford University, University of Minnesota, The Nature Conservancy, and World Wildlife Fund. Accessed on 19 September 2018 at (9.5 MB)",
    "Versions_and_modifications":"Various updates since first release in 2007. Current version is 3.5.0. (2018)",
    "REVIEWS":"Tallis, H., S. Polasky (2009). Mapping and valuing ecosystem services as an approach for conservation and natural-resource management. Annals of the New York Academy of Sciences 1162: 265–283. Accessed on 19 September 2018 at || https://onlinelibrary.wiley.com/doi/10.1111/j.1749-6632.2009.04152.x/abstract;jsessionid=F4ACCD9D26130005042C57C30FF2735D.f02t04 Ruckelshaus, M., McKenzie, E., Tallis, H., Guerry, A., Daily, G., Kareiva, P., Polasky, S., Ricketts, T., Bhagabati, N., Wood, S.A., Bernhardt, J. (2015). Notes from the field: Lessons learned from using ecosystem service approaches to inform real-world decisions. Ecological Economics Volume 115, 11-21 pp. Accessed on 19 September 2018 at || https://www.sciencedirect.com/science/article/pii/S0921800913002498 Guerry, A. D., M. H. Ruckelshaus, K. K. Arkema, J. R. Bernhardt, G. Guannel, Choong-Ki Kim, M. Marsik, M. Papenfus, J. E. Toft, G. Verutes, S. A. Wood, M. Beck, F. Chan, K. M. A. Chan, G. Gelfenbaum, B. D. Gold, B. S. Halpern, W. B. Labiosa, S. E. Lester, P. S. Levin, M. McField, M. L. Pinsky, M. Plummer, S. Polasky, P. Ruggiero, D. A. Sutherland, H. Tallis, A. Day & J. Spencer (2012). Modeling benefits from nature: using ecosystem services to inform coastal and marine spatial planning. International Journal of Biodiversity Science, Ecosystem Services & Management 8 (1-2):107-121. Accessed on 19 September 2018 at || https://www.tandfonline.com/doi/full/10.1080/21513732.2011.647835",
    "Documented_Experience":"Natural Capital Project has used InVEST in 20 decision making processes worldwide, including in a development context || https://naturalcapitalproject.stanford.edu/software/invest/software-support-resources",
    "Related_Resources":"A wide range of related resources – many with links to abstracts or full text – is listed at || https://naturalcapitalproject.stanford.edu/software/invest Learning resources (online courses etc.) are listed at https://naturalcapitalproject.stanford.edu/invest-software-platform/software--support-resources Descriptions for application of the methodology for specific ES (carbon sequestration, pollination, water purification, nutrient retention, recreation, sediment retention, etc.) are provided at || http://www.aboutvalues.net/ (Search Method Database for InVEST",
    "route":"45"
  },
  {
    "category" :"GOVERNANCE",
    "headingText":"TOOL 46 : GOVERNANCE OF PROTECTED AREAS: FROM UNDERSTANDING TO ACTION",
    "type":"Guideline including concepts, case studies and assessment methodology",
    "Purpose":"1. Understanding and reflecting the concept of governance in the context of protected areas 2. Assessing the governance situation in PA systems and in individual protected areas with a focus on governance diversity and governance quality as well as identifying options for action ",
    "Structure_and_function":"Guideline document consisting of two core parts. Additionally, IUCN provides three annexes that are not part of the document itself. Part 1 – Understanding governance – explains key concepts, introduces the four different protected area governance types recognised by IUCN and the IUCN Protected Area Matrix, explores the issue of governance diversity in a PA system, describes different degrees of participation by introducing the governance continuum and sets out five principles of good governance for protected areas with detailed considerations underpinning each. Part 2 – Towards effective action – offers practical guidance on assessing, evaluating and improving governance for a given protected area system or for a single site including tools, key questions and ideas for improvement. It also provides suggestions for a four-step multi-stakeholder process to conduct governance assessments. Annexes (provided in a separate document): DOs and DON’Ts in recognising and supporting Indigenous Peoples’ and Community Conserved Territories and Areas (ICCAs), A group exercise to examine and discuss governance quality Suggested indicators for monitoring governance quality ",
    "Typical_Use":"Reviewing and adapting the policy, legal and regulatory framework for protected and conserved areas systems Identifying potential for expanding/improving a PA system/network Reviewing and adapting processes of decision-making in individual protected areas as to their effectiveness, inclusiveness and equitabilit",
    "Additional_Potential_Uses":"Assessing and improving PA governance with a view to meeting the IUCN Green List standards in the governance dimension.",
    "Level_Of_Application":"Individual PAs and PA systems (two separate methods included) ",
    "Skill_And_Resources_Required":"The Skill_And_Resources_Required depend on the purpose of use and geographical and topic scope of the assessment. For a participatory governance assessment a small team comprising trusted individuals who are able to communicate with and convene a broad variety of rightsholders and stakeholders is suggested to design and facilitate the process. It may be useful to include an expert on governance issues and a professional facilitator. Particularly a system level assessment needs to draw on spatial data management expertise. The process will need a convening agency and resources for workshops and potentially for data gathering or mapping work.",
    "Strengths":"comprehensive clarification of concepts illustrated by examples based on a wide range of experiences around the world provides broad guidance for PA governance assessments that can be adapted to different needs and purposes in line with international policies provided by the Convention on Biological Diversity",
    "Weaknesses":"assessment methodology needs adaptation to specific contexts and practical application suggested comprehensiveness of assessments can seem overwhelmin",
    "Reference":"Borrini-Feyerabend, G., N. Dudley, T. Jaeger, B. Lassen, N. Pathak Broome, A. Phillips and T. Sandwith (2013). Governance of Protected Areas: From understanding to action. Best Practice Protected Area Guidelines Series No. 20. Gland, Switzerland: IUCN. xvi + 124pp. Accessed on 5 October 2018 at || https://portals.iucn.org/library/sites/library/files/documents/PAG-020.pdf (5,75 MB)",
    "Documented_Experience ":"Six case studies (including from Brazil, Colombia, Nepal and Senegal) are included in the guidelines document. Experience from German development cooperation: Governance assessment of the Hin Nam No National Protected Area for equitable and effective management (chapter 4.1 ) ",
    "Related_Resources":"Borrini-Feyerabend, G., P. Bueno, T. Hay-Edie, B. Lang, A. Rastogi and T. Sandwith (2014). A primer on governance for protected and conserved areas, Stream on Enhancing Diversity and Quality of Governance, 2014 IUCN World Parks Congress. Gland, Switzerland: IUCN. Accessed on 20 January 2020 on || https://portals.iucn.org/library/node/44874 Convention on Biological Diversity (2018): Protected and conserved areas governance in the Convention on Biological Diversity: A review of key concepts, experiences, and sources of guidance. Subsidiary Body on Scientific, Technological and Technical Advice, CBD/SBSTTA/22/INF/8. Montreal: CBD. Accessed on 20 January 2020 at || https://www.cbd.int/doc/c/75d4/07a8/95d2c59b0963a9845fd40d3d/sbstta-22-inf-08-en.pdf Convention on Biological Diversity (2018): Decision adopted by the Conference of the Parties to the Convention on Biological Diversity 14/8: Protected areas and other effective area-based conservation measures. Sharm El-Sheikh: CBD. Accessed on 20 January 2020 at || https://www.cbd.int/doc/decisions/cop-14/cop-14-dec-08-en.pdf IUCN, World Commission on Protected Areas (WCPA) and Assurance Services International (ASI) (2019). IUCN Green List of Protected and Conserved Areas: User Manual, Version 1.2. Gland, Switzerland: IUCN. Accessed on 20 January 2020 at || https://iucn.my.salesforce.com/sfc/p/#24000000e5iR/a/1o0000005FBq/Od6wezU5G3bMvrKX10MyUYrN.LykKS7SicquUy241e4",
    "route":"46"
  },
  {
    "category" :"GOVERNANCE",
    "headingText":"TOOL 47 :GOVERNANCE ASSESSMENT OF PROTECTED AREAS (GAPA) ",
    "type":"Methodology manual for process facilitators",
    "Purpose":"Multi-stakeholder-led methodology for assessing the effectiveness, equity and sustainability of governance within protected areas and other conserved areas (CAs)",
    "Structure_and_function":"Collection of methods and tools consisting of two main sections and an extensive list of annexes Section A serves as an introduction to GAPA and contains background information on governance and key concepts that underpin the methodology. Section B is a step-by-step guidance which outlines the different phases of GAPA: Preparation (I), Scoping (II), Information Gathering (III), Assessing (IV), Taking Action (V). Based on IUCN’s framework of governance principles and considerations GAPA presents 11 principles of good PA/ CA governance which encompass the core principles of participation, transparency, accountability as well as mitigation of negative impacts and benefit sharing. The GAPA methodology uses a combination of i) key informant interviews and focus group discussions to identify the governance strengths and chal-lenges and ideas for action and ii) stakeholder workshops to discuss and validate the results and review the ideas for action to improve the situation. There is an optional extra: iii) a site-level governance scorecard to provide a quantitative assessment of PA/CA-related governance issues and the diversity of views on these issues within and across communities. A variety of tools can be found in the annex, including assessment plans, workshop agendas, templates for stakeholder analysis, communications strategy, action planning and progress monitoring as well as resources for information gathering and reporting",
    "Typical_Use":"GAPA can be used as a health check to determine governance strengths and challenges and identify issues that need attention, as a diagnostic to understand the underlying causes of challenges and identify actions that could improve the situation and to establish a baseline for monitoring changes in governance over time",
    "Additional_Potential_Uses":"Preparation for achieving Green List standards (and certification) in the governance dimension.",
    "Level_Of_Application":"PAs and other CAs: Focused on site level, but able to contribute to system-level governance assessment",
    "Skill_And_Resources_Required":"Prior experience of facilitating group discussions and conducting interviews. Third party technical support such as an in-country NGO, university or consulting firm with some social research expertise will be beneficial",
    "Strengths":"Universally applicable to PAs of any governance type and management category Multi-stakeholder: engaging all key actors determined by stakeholder analysis Self-assessed: conducted by stakeholders, not external experts Socially differentiated and able to capture different social groups’ perspectives Action-oriented: generating ideas for action to address identified challenges Standardised, yet adaptable: using the same process, good governance principles and methods, yet able to focus on a site’s specific priorities",
    "Weaknesses":"Due to its recency, GAPA remains work in progress. At the time of publishing the toolkit, the final action phase which provides a structured approach to applying results and reviewing progress is still being tested and developed at different sites. Furthermore, a multi-stakeholder approach like GAPA will only work under certain conditions and needs strong, impartial facilitation. In situations where in-depth governance assessment is neither advisable nor feasible, IIED’s Social Assessment for Protected and Conserved Areas methodology (SAPA) could be more adequate (cf. Related resources).",
    "Reference":"Booker F and Franks P (2019). Governance Assessment for Protected and Conserved Areas (GAPA). Methodology manual for GAPA facilitators. IIED, London. Accessed on 20 January 2020 at || https://www.iied.org/sites/default/files/pdfs/migrate/17655IIED.pdf",
    "Documented_Experience ":"Six case-studies from Bangladesh, Kenya, Philippines and Uganda are documented in the IIED Working Paper on the same subject (cf. Related resources).",
    "Related_Resources":"Franks, P and Booker, F (2018). Governance Assessment for Protected and Conserved Areas (GAPA): Early experience of a multi-stakeholder methodology for enhancing equity and effectiveness. IIED Working Paper, IIED, London. || https://www.iied.org/17632iied",
    "route":"47"
  },
  {
    "category" :"GOVERNANCE",
    "headingText":"TOOL 48 :SHARING POWER – A GLOBAL GUIDE TO COLLABORATIVE MANAGEMENT OF NATURAL RESOURCES ",
    "type":"Guideline including tool descriptions and case studies",
    "Purpose":"Supporting co-management practitioners in understanding, establishing and further developing collaborative management of natural resources in a “learning by doing” approach. It includes practical guidance and tools on how to organise, negotiate and implement co-management agreements.",
    "Structure_and_function":"The guideline is divided into four parts and eleven chapters: Part I. Towards a contextual framework  1. Managing natural resources: a struggle between politics and culture (introduction of the different interests towards natural resource use)  2. Actors, entitlements and equity in natural resource management (description of actors and associated  rights)  3. Co-management of natural resources (characteristics of co-management) Part II. Towards effective processes  4. A point of departure (identification of feasibility for collaboration)  5. Preparing for the partnership (organisational aspects before the start of the negotiations)  6. Negotiating the co-management agreement and organisation (agreeing rules and procedures and managing the negotiation process) Part III. Towards effective institutions  7. Co-management agreements (forms and functions of agreements)  8. Co-management organisations (types and characteristics of organ-isations)  9. Learning-by-doing in co-management institutions (flexible procedures to ensure successful co-management) Part IV. Towards an enabling social context  10. Natural resource policy and instruments (features of a supportive policy environment)  11. Empowering civil society for policy change (possibilities for civil participation) Each chapter encompasses multiple case studies, amounting to 121 in total both from the global South and North. Chapters 2, 4–7, 9–11 also include 31 practical checklists on specific aspects of co-management.",
    "Typical_Use":"Establishing new arrangements for co-management of natural resources Reviewing and adapting existing co-management arrangements",
    "Additional_Potential_Uses":"vInforming development of policy and legal frameworks on co-management of natural resources",
    "Level_Of_Application":"Not specific to PAs but can be applied to PAs at the site level",
    "Skill_And_Resources_Required":"Skill_And_Resources_Required for applying the tools presented vary",
    "Strengths":"Builds on vast practical knowledge on co-management processes (predominantly in PAs) around the world Offers a wealth of illustrative examples Provides guidance for stepwise processes and checklists for practitioners",
    "Weaknesses":"The comprehensiveness and wealth of information can be overwhelming. Although the processes and approaches described are still pertinent to any co-management arrangement, they may not fully reflect more recent developments in conservation policy.",
    "Reference":"Borrini-Feyerabend, G., Pimbert, M., Taghi Farvar, M., Kothari, A., Renard, Y. (2007). Sharing Power. A global guide to collaborative management of natural resources. The International Institute for Environment and Development (iied), The World Conservation Union (IUCN), The IUCN Commission on the Environmental, Economic and Social Policy (CEESP), The CEESP Collaborative Management Working Group (CMWG), Centre for Sustainable Development (CENESTA). UK and USA: Earthscan. 473 pp. || https://mia.giz.de/esearcha/browse.tt.html?type=link&qtext=&action=qlink&q=ID=180547000 Accessed on 18 April 2019",
    "Versions_and_modifications":"First edition (2004) Second edition (2007) as Earthscan publication Published ebook (2013)",
    "Documented_Experience":"The majority of the 121 case studies are situated in PAs",
    "Related_Resources":"Beltrán, J. (2000). Indigenous and traditional peoples and protected areas: principles, guidelines and case studies. Gland, Switzerland: IUCN, 2000. xi, 133pp. Accessed on 5 April 2019 at || https://portals.iucn.org/library/node/7806(2,17 MB) Borrini-Feyerabend, G., A. Kothari, G. Oviedo (2004). Indigenous and Local Communities and Protected Areas: Towards Equity and Enhanced Conservation. Gland, Switzerland and Cambridge, UK: IUCN. xviii + 111 pp. Accessed on 5 October 2018 at || https://www.iucn.org/content/indigenous-and-local-communities-and-protected-areas-towards-equity-and-enhanced-conservation (2,24 MB)",
    "route":"48"
  },
  {
    "category" :"GOVERNANCE",
    "headingText":"TOOL 49 :A TOOLKIT TO SUPPORT CONSERVATION BY INDIGENOUS PEOPLES AND LOCAL COMMUNITIES: BUILDING CAPACITY AND SHARING KNOWLEDGE FOR INDIGENOUS PEOPLES’ AND COMMUNITY CONSERVED TERRITORIES AND AREAS (ICCAS) (“THE ICCA TOOLKIT”) ",
    "type":"Collection of methods, tools, resources and case studies",
    "Purpose":"Provision of resources for the purpose of building community capacities to effectively manage ICCAs.",
    "Structure_and_function":"Guideline document consisting of introductory part (including definitions), compilation of methods, tools and case examples organized in five themes, including many links to more specific tools, ordered by themes/ purposes. Themes: 1. Documenting Presence. Provides solutions for communities to establish proof of its physical presence on the land or sea through various formats, such as paper claims or maps. 2. Management Planning. 3. Monitoring and Evaluation. Helps communities to engage in monitoring of the natural resources and livelihoods. Shows how evaluating progress at regular intervals, especially through participation of community members, ensures that monitoring is locally meaningful, and can be used for adaptive learning. 4. Communication. Various communication methods are presented for local organizations to draft and create their own narratives and communications. 5. Values and Finance. Supports communities who govern and manage ICCAs to access appropriate resources, including finance, which are in line with their local value systems, and can help support their conservation initiatives.",
    "Typical_Use":"Community-based organisations build their capacities for effective ICCA management and governance",
    "Additional_Potential_Uses":"Informing organisations that support communities in managing and conserving their territories and areas (e.g. government, development cooperation) Learning CEPA",
    "Level_Of_Application":"Individual ICCAs (system level application possible)",
    "Skill_And_Resources_Required":"Implementation costs vary depending on tools chosen and context. Typical_Use will require the capacity (in terms of network/access, logistics, facilitation, equipment and financial resources) to conduct training and participatory planning workshops. ",
    "Strengths":"Developed specifically for use by local communities and civil society organizations Clear and simple structure that is based on user needs Many links to more specific resources, including methodologies and online tools",
    "Weaknesses":"Relatively recent so only limited experience with use available Will need regular updating, particularly regarding cross-linked tools and resources (URLs)",
    "Reference":"Corrigan, C., T. Hay-Edie (2013). A toolkit to support conservation by indigenous peoples and local communities: building capacity and sharing knowledge for indigenous peoples’ and community conserved territories and areas (ICCAs). Cambridge, UK: UNEP- WCMC. 72 pp. Accessed on 5 October 2018 at || https://www.unep-wcmc.org/system/dataset_file_fields/files/000/000/070/original/ICCA_toolkit_final_Version_2.pdf?1398438727 (5 MB)",
    "Documented_Experience":"17 case studies, including from Cambodia, Colombia, Ecuador, Ethiopia, Gambia, Indonesia, Iran, Mexico, Peru, Philippines and Senegal, are included in the guideline document.",
    "Related_Resources":"ICCA Consortium || https://www.iccaconsortium.org/ ICCA Registry (online platform for ICCAs, provides data, case studies, maps etc.) Accessed on 5 October 2018 at || https://www.iccaregistry.org/ Gombos, M., Atkinson, S., Green, A., & Flower, K. (Eds.). (2013). Designing Effective Locally Managed Areas in Tropical Marine Environments: A Booklet to Help Sustain Community Benefits through Management for Fisheries, Ecosystems, and Climate Change. Jakarta, Indonesia: USAID Coral Triangle Support Partnership. Accessed on 19 February 2019",
    "route":"49"
  },
  {
    "category" :"GOVERNANCE",
    "headingText":"TOOL 50 :FREE, PRIOR AND INFORMED CONSENT (FPIC)",
    "type":"Standard, principle and process",
    "Purpose":"Safeguard the collective rights of indigenous peoples (and local communities) to self-determination by enabling them to negotiate the conditions under which the project / activity will be designed, implemented, monitored and evaluated. FPIC ensures that rights holders are involved in all stages of projects / activities that will affect their land, livelihoods and resources through freely chosen representatives and according to customary laws or other institutions.",
    "Structure_and_function":"What is FPIC? An internationally enshrined human rights standard that is referenced in the ILO Convention 169, the Convention on Biological Diversity (CBD), UN Declaration on the Rights of Indigenous Peoples (UNDRIP) as well as safeguards policies of international financing agencies. It is not a stand-alone right but enables a wider set of collective indigenous peoples’ rights and freedoms, including the right to self-determination. A principle that a community has the right to give or withhold consent to activities that are likely to affect land and resources they own, occu-py or customarily use. It is a collective and iterative process between a project proponent (government, company, NGO, or other) and the affected community. It is not a “tick-the-box” procedure that is completed with the community signing an agreement. What does FPIC stand for ?Free: a process self-directed by the community without coercion, intim-idation, manipulation, threat or bribery. Prior: consent has been sought sufficiently in advance, before the au-thorization / commencement of any project / activity; also, time re-quirements of the community’s internal consultation / consensus processes have been respected. Informed: Information has been provided in a language and form that are easily understood by the community. It should cover the (i) nature, size, pace, reversibility and scope of the project or activity; (ii) its purpose, duration and locality; (iii) information about areas that will be affected, (iv) economic, social, cultural and environmental impacts, including potential risks; (v) information on all involved actors, and (vi) the procedures that the project or activity may entail (permits, licenses, administrative procedures). Consent: The right of indigenous peoples to give or withhold their con-sent to any decision that will impact their lands, territories, resources, and livelihoods",
    "Typical_Use":"FPIC becomes relevant or, depending on the country, legally binding in any context where an indigenous community enters a relationship with a third party that intends to implement projects / activities with likely impacts on the community, their land and resources. With the rising legal recognition of indigenous peoples’ rights in international law and instruments, the use of FPIC has grown significantly, encompassing development projects in infrastructure and extractive industries as well as in forestry, REDD+ and protected areas. In the context of conservation, FPIC is applicable when establishing a new protected area, expanding an existing area or elaborating / adjusting PA management plans and use regulations that will affect indigenous communities living within or adjacent to the area or that will affect the lands, territories and resources they have traditionally owned and used. Beyond the legal requirement, following an iterative two-way FPIC process is a respectful and meaningful tool to engage with indigenous peoples and local communities. It can create transparency on the project / activity as well as on the community’s culture, governance and traditional use of land and resources.",
    "Additional_Potential_Uses":"Respecting FPIC and following the respective processes, can: Increase the mutual understanding between indigenous peoples / local communities and external actors and contribute to mutually beneficial cooperation; Promote and strengthen customary decision-making processes as well as customary or other institutions; Contribute to improved governance and self-determination beyond the project /activity, through tools employed in FPIC process (e.g. socio-economic research, leadership training, capacity-building, stakeholder, land and resource mapping, etc.)",
    "Level_Of_Application":"Mainly PA level; possibly for selected communities within PA",
    "Skill_And_Resources_Required":"Respecting FPIC and reaching robust and legitimate outcomes will require: Time, as the rights-holders need to be consulted fully and effectively to understand, appraise and analyse the project for as long as they deem necessary. Wide participation, as broad involvement of the affected community may increase the legitimacy of the decision taken and reduce the risk of conflict, dispute or grievances at later stages. Also, including different interest groups will consider the diversity of values, uses and resources that may be present in heterogenous communities. Resources, as meaningful engagement with a community will require investments in people, capacity building, communication materials as well as technical and legal advice. Mutual trust and respect, as transparent, two-way communication, repeated negotiation and good-faith engagement are fundamental building blocks of a meaningful FPIC process. Cultural sensitivity, as indigenous peoples will have cultural norms that are likely to shape consultation processes, decision-making mechanisms as well as time requirements. Accepting a “no” by the community, as a rejection of the project / activity is an equally legitimate outcome of an FPIC process",
    "Strengths":"The meaningful application of FPIC: Means that duty-bearers (primarily the state, but also companies, NGOs) and rights-holders (IP, local communities) follow a human-rightsbased approach to conservation projects and PA management in particular. Minimizes the risk for the state, companies and NGO that disputes escalate into conflicts, jeopardizing the sustainability of the project. Contributes to establishing open, equitable and culturally appropriate relations between IP and thirdparty stakeholders. Furthers understanding / recognition of the strong cultural and spiritual ties many IP have with their land and territories",
    "Weaknesses":"Given the diversity of legal, social, economic and cultural contexts, there is no “one-size-fits-all” approach for FPIC. Technical, legal and anthropological advice as well as capacity building may be required to make the process meaningful for the specific community. Projects / activities are often highly complex and require a high degree of information. Getting the right balance for providing full and accurate information without raising expectations or confusing community members constitutes a challenge. The manipulation of traditional institutions and decisionmaking pro-cesses by indigenous elites (elite capture) constitutes a risk for the project’s overall legitimacy. Following indigenous peoples’ or local communities’ decisionmaking processes is time-consuming and resource intensive. Considering FPIC as part of project development and duly following it can however enhance the legitimacy and hence sustainability of the intervention. The representation of women and marginalized groups may not always be guaranteed in traditional institutions and decision-making processes and thus requiring additional att",
    "Reference":"There are manifold reference documents on FPIC, including practical guidelines, toolkits as well as full studies and reports. Listed here are a position paper as well as five practical guidance documents. For further information on lessons learned, see ‘Documented_Experience’ and ‘related resources’ below. Report of the International Workshop on Methodologies Regarding Free, Prior and Informed Consent. E/C.19/2005/3, United Nations Economic and Social Council. || https://undocs.org/Home/Mobile?FinalSymbol=E%2FC.19%2F2005%2F3&Language=E&DeviceType=Desktop&LangRequested=False Fauna & Flora International’s position on free, prior and informed consent. FFI, May 2019 || https://cms.fauna-flora.org/wp-content/uploads/2019/06/FFI_2019_Position-on-free-prior-and-informed-consent.pdf Implementing free, prior, and informed consent (FPIC): A Forest Stewardship Council Discussion Paper. March 2018. ||  Respecting free, prior and informed consent: Practical guidance for governments, companies, NGOs, indigenous peoples and local communities in relation to land acquisition. Food and Agriculture Organization (FAO), Rome 2014 RECOFTC – The Center for People and Forests & Deutsche Gesellschaft für Internationale Zusammenarbeit (GIZ) GmbH: Free, Prior, and Informed Consent in REDD+: Principles and Approaches for Policy and Project Development. Bangkok, 2011. || https://theredddesk.org/sites/default/files/resources/pdf/2011/free_prior_consent.pdf Theresa Buppert and Adrienne McKeehan. Guidelines for Applying Free, Prior and Informed Consent: A Manual for Conservation International. Arlington, VA: Conservation International, 2013.|| https://www.conservation.org/docs/default-source/publication-pdfs/ci_fpic-guidelines-english.pdf?sfvrsn=16b53100_2",
    "REVIEWS":"Marcus Colchester and Maurizio Farhan Ferrari. Making FPIC Work: Challenges and Prospects for Indigenous Peoples. Forest Peoples Programme, Moreton-in-Marsh, 2007.|| https://www.forestpeoples.org/sites/default/files/publication/2010/08/fpicsynthesisjun07eng.pdf",
    "Documented_Experience":"Project case study: Inclusive processes of consultation with indigenous communities to underpin sustainable development in the Mesoamerican Biological Corridor (chapter 5.1 ) Deutsche Gesellschaft für Internationale Zusammenarbeit (GIZ), Bundesministerium für wirtschaftliche Zusammenarbeit und Entwicklung (BMZ), Deutsches Institut für Menschenrechte. Promising Practices – On the human rights-based approach in German development cooperation: Consult – Consent – Cooperate: Integrating indigenous practices in biodiversity conservation in the Agusan Marsh, Mindanao, Philippines, 2015. Accessed on 20 January at || https://mia.giz.de/esearcha/browse.tt.html Deutsche Gesellschaft für Internationale Zusammenarbeit (GIZ), Bundesministerium für wirtschaftliche Zusammenarbeit und Entwicklung (BMZ). Negotiating with the Spirits: Recognizing the Conservation Values of Indigenous Knowledge Systems and Practices of the Agusanon Manobo, Agusan del Sur, Philippines, 2017. Accessed on 20 January at || Deutsche Gesellschaft für Internationale Zusammenarbeit (GIZ), Bundesministerium für wirtschaftliche Zusammenarbeit und Entwicklung (BMZ). Negotiating with the Spirits: Recognizing the Conservation Values of Indigenous Knowledge Systems and Practices of the Agusanon Manobo, Agusan del Sur, Philippines, 2017. Accessed on 20 January at || https://mia.giz.de/esearcha/browse.tt.html?type=link&qtext=&action=qlink&q=ID=244109000 Deutsche Gesellschaft für Internationale Zusammenarbeit (GIZ) GmbH. Assessing Free and Prior Informed Consent (FPIC) implementation in the Philippines, 2013 || https://www.giz.de/de/downloads/giz2013-en-assessing-free-and-prior-informed-consent-fpic-phillipinen.pdf",
    "Related_Resources":"United Nations Declaration on the Rights of Indigenous Peoples (UNDRIP), A/RES/61/295. United Nations General Assembly, 13 September 2007 || https://www.un.org/development/desa/indigenouspeoples/wp-content/uploads/sites/19/2018/11/UNDRIP_E_web.pdf Voluntary guidelines on the responsible governance of tenure of land, fisheries and forests in the context of national food security (VGGT), Food and Agriculture Organizations of the United Nations (FAO), Rome, 2012. || https://www.fao.org/3/i2801e/i2801e.pdf International Finance Corporation (IFC) Performance Standard 7 on Indigenous Peoples (2012) || https://www.ifc.org/en/insights-reports/2012/ifc-performance-standard-7 Indigenous and Tribal Peoples Convention (Convention 169), International Labour Organization (ILO), Geneva, 1989. || https://www.ilo.org/dyn/normlex/en/f?p=NORMLEXPUB:12100:0::NO::P12100_ILO_CODE:C169 Cathal M. Doyle. Indigenous Peoples, Title to Territory, Rights and Resources: The Transformative Role of Free Prior and Informed Consent. Routledge, 2015 || https://www.taylorfrancis.com/books/mono/10.4324/9781315780665/indigenous-peoples-title-territory-rights-resources-cathal-doyle",
    "route":"50"
  },
  {
    "category" :"GOVERNANCE",
    "headingText":"TOOL 51 :BIOCULTURAL COMMUNITY PROTOCOLS (BCP)",
    "type":"Instrument and process",
    "Purpose":"Support indigenous peoples and local communities (IPLCs) to secure their rights and responsibilities and strengthen customary ways of life and stewardship of their territories and resources.",
    "Structure_and_function":"What is a BCP? It is a statement about the natural resources a community is stewarding and the traditional knowledge it uses to manage it; It proclaims rights and sets out terms and conditions for outsiders engaging with the community; It demands respectful treatment, according to prescribed standards and procedures. A BCP is developed in a participatory, iterative process led and shaped by the community. A BCP is usually compiled in the form of a document, which may contain the following elements: Definition of the community and its governance structure Aspiration / goal Description of natural resources and related management systems / knowledge / practices Ways of life, culture, spirituality, customary laws, values Responsibilities and duties regarding use of biodiversity – often related to customary practices Relevant rights under national and international law Conditions for access to resources / knowledge – e.g. procedure for (F)PIC Challenges faced by community",
    "Typical_Use":"The approach is relevant in any context where a community would like to clarify its position, rights and responsibilities in relation to the State or other external actors. The first BCPs were developed in the context of access and benefit-sharing (ABS), but the approach was soon applied also in other contexts, such as REDD+, extractive industries, large infrastructure projects or protected area management. In all these contexts, a BCP is an instrument and process for communities to collectively identify their values, rights and interests with regard to their territories and resources and to agree on how to communicate that to outsiders. From the perspective of external actors (government, researchers, private sector, NGOs, etc.) a BCP creates transparency with regard to local governance structures, rights and responsibilities, clarifying, for instance, who can make decisions and grant access to resources on the community’s behalf. In the context of protected areas, a BCP can inform the development and implementation of (co-)management plans, as it documents customary practices of natural resource management and sustainable use.",
    "Additional_Potential_Uses":" A BCP process: Triggers a community dialogue on cultural values, rights and obligations regarding their natural resources and traditional knowledge, which has positive impacts on the conservation of these resources and of the community’s knowledge. Includes a key element of legal empowerment. In some countries, BCPs can even be officially recognised as by-laws. Promotes the active participation of all groups within the community and can help build fair internal governance structures Can help to define “the community” in the specific context (e.g. inhabitants of a certain territory, several communities who provide the same resource or share common knowledge)",
    "Level_Of_Application":"Typically PA Level",
    "Skill_And_Resources_Required":"A BCP process requires a skilled facilitator who is familiar with the respective community’s culture and way of life and who is trusted by the community. Developing the protocol is a complex process, in which a good understanding of the legal basis at the local, national and international level is necessary. Therefore, external legal support is usually necessary. A BCP depends on active participation. Sufficient resources are thus required to allow for regular con sultation with all members and/or subgroups of the community. Depending on the context, the implementation of a BCP may require further facilitation and/or legal support in the follow-up.",
    "Strengths":"BCPs …: Make customary ways of managing and sustainably using natural resources visible and understandable Lead to greater transparency of community procedures, and therefore greater certainty for users of genetic resources and traditional knowledge Are developed within the community, through a participatory decision-making process, based on traditional norms, values and laws",
    "Weaknesses":"Being a community-led process, developing a BCP is complex. It can be time-consuming and in most cases requires external support Process could be overly influenced by certain parties, which could reinforce power asymmetries within the community Developing a BCP could raise unrealistic expectations within the community In politically sensitive contexts, actively raising issues of rights may cause conflict with external actors It may be difficult to ensure community-based monitoring and evaluation of the process and outcomes",
    "Reference":"There are several sources and guidelines for BCPs. Listed here are a factsheet and three guidelines / toolkits. For further information on lessons learned, see ‘Documented_Experience’ and ‘related resources’ below. Lassen, B. (2012). Biocultural Community Protocols. Deutsche Gesellschaft für Internationale Zusammenarbeit (GIZ) GmbH, Bonn and Eschborn, Germany. 2 pp. Accessed on 10 October 2018 at ||https://archive.abs-biotrade.info/fileadmin/media/Knowledge_Center/Pulications/BCPs/giz2013-en-biodiv-biocultural-community-protocols.pdf (9.5 MB)Shrumm, H., Jonas, H. (2012). Biocultural Community Protocols: A Toolkit for Community Facilitators. Natural Justice: Cape Town. 120 pp. Accessed on 26 September 2018 at || https://www.community-protocols.org/wp-content/uploads/2015/11/BCP-Toolkit-Complete.pdf (5MB) (also available in Spanish || https://www.community-protocols.org/wp-content/uploads/2015/11/BCP-Toolkit-Espanol-Completa.pdf) LPP. (2018). Community protocols for pastoralists and livestock keepers: Claiming rights under the Convention on Biological Diversity. League for Pastoral Peoples and Endogenous Livestock Development, Ober-Ramstadt, Germany. 103 pp. Accessed on 2 October 2018 at || https://www.pastoralpeoples.org/wp-content/uploads/2018/08/Community-protocols-web.pdf Heinrich-Böll Stiftung. Community Protocol Tool Box and Project Report. Accessed on 5 October 2018 at || https://www.boell.de/en/2016/06/07/community-protocols-toolbox",
    "REVIEWS":"Ruiz, M. (2012). Possibilities and Limitations for a Biocultural Protocol(s) in Countries in the Andes and Amazon Basin. Deutsche Gesellschaft für Internationale Zusammenarbeit (GIZ) GmbH, Bonn and Eschborn, Germany. 30 pp. Accessed on 10 October 2018 at || https://archive.abs-biotrade.info/fileadmin/media/Knowledge_Center/Pulications/BCPs/2012_Possibilities_and_Limitations_Biocultural_Protocols_final_web_small.pdf",
    "Documented_Experience":"Natural Justice, ABS Capacity Development Initiative (2018): Community Protocols in Africa – Lessons learned for ABS implementation || https://naturaljustice.org/wp-content/uploads/2018/11/2018_Community-Protocols-in-Africa_Lessons-Learned_Natural-Justice.pdf. Accessed on 4 April 2019 Natural Justice, ABS Capacity Development Initiative, ONG CESAREN (2017). Experiences and Lessons Learned from the Development and Implementation of Community Protocols and Procedures – Contribution to the first Assessment and Review of the Effectiveness of the Nagoya Protocol. Natural Justice. 20 pp. Accessed on 2 October 2018 at https://naturaljustice.org/wp-content/uploads/2017/12/first-assessment-review-nagoya-protocol-cbd.pdf For further Documented_Experience, see links under “related resources /further reading”.",
    "Related_Resources":"|| https://www.community-protocols.org/ www.communtiy-protocols.org  || https://naturaljustice.org/ www.naturaljustice.org || https://absch.cbd.int/en/ www.absch.cbdint/ || https://www.abs-biotrade.info/ www.abs-initiative.info/topics/integrating-iptc/ The websites contain a wide range of supplementary multimedia resources including short films, articles, books, e-learning modules and existing community protocols from Africa, America, Asia and Pacific. UNEP and EDO NSW. (2013). Community Protocols for Environmental Sustainability: A Guide for Policymakers. UNEP, Nairobi and EDO NSW, Sydney. 82 pp. Accessed on 27 September 2018 at || https://www.cbd.int/doc/meetings/tk/wg8j-09/other/wg8j-09-community-protocol-guide-en.pdf IIED. (2012). Biodiversity and culture: exploring community protocols, rights and consent. Participatory learning and action, 65, 223 pp. IIED, London, UK. Accessed on 10 October 2018 at https://archive.abs-biotrade.info/fileadmin/media/Knowledge_Center/Pulications/BCPs/Biodiversity_and_Culture_Exploring_Community_Protocols_Rights_and_Consent_-_IIED_-_2012.pdf",
    "route":"51"
  },
  {
    "category" :"GOVERNANCE",
    "headingText":"TOOL 52 :GUIDELINES FOR STAKEHOLDER INVOLVEMENT IN PA MANAGEMENT. IN:PARTICIPATORY MANAGEMENT OF PAs IN THE CARPATHIAN ECOREGION.",
    "type":"Guideline, methodology and good practice standards, collection of existing methods",
    "Purpose":"Guidance for stakeholder involvement by PA managers.",
    "Structure_and_function":"Guideline document consisting of a glossary, introduction, four core sections, two annexes, references and bibliography. Section: 1. General recommendations for site-level decision makers 2. Guidelines for planning stakeholder involvement in the management of protected areas (four-step planning methodology) 3. Theoretical background  4. Participatory management toolbox (tools and methodologies on preliminary analysis, planning, participatory processes, and monitoring/evaluation) Annex: 1. Detailed methodology for analysis, assessment and planning of stakeholder involvement 2. PA value categories, threat categories, important threats in the Carpathian ecoregion",
    "Typical_Use":"Development and implementation of stakeholder engagement activities in PAs",
    "Additional_Potential_Uses":"Application at PA system level Basis for assessment and monitoring of existing stakeholder engagement projects Stakeholder engagement for local non-PA conservation projects Feasibility checks for new PAs",
    "Level_Of_Application":"Primarily site level",
    "Skill_And_Resources_Required":"PDF downloadable free of charge. Application costs vary according to context. Typical_Use will require the capacity (in terms of networks, logistics, equipment and financial resources) to conduct participatory consultation /planning workshops and support the continued operation of stakeholder participation mechanisms in PAs. Several of the more specific methods described require sound facilitation and partly mediation skills.",
    "Strengths":"Combination of a sound approach and good practice principles, explanation of underlying concepts, and a detailed step-by-step guidance including some worksheet templates Compendium of methods and tools Strong tools for initial situation analysis",
    "Weaknesses":"Relatively recent, so limited experience from application available to date",
    "Reference":"Ionit‚˘a, A., E. Stanciu (2012). Participatory management of protected areas in the Carpathian ecoregion, Part II: Guidelines for stakeholder involvement in protected area management. Vienna: WWF Danube-Carpathian Programme. 148 pp. Accessed on 10 July 2015 at || https://propark.ro/images/uploads/file/publicatii/Participatory%20management%20of%20protected%20area%20in%20the%20carpathian%20ecoregion.pdf(3MB)",
    "RELATED RESOURCES / FURTHER READING":" || https://ccibis.org/carpathian-values/97-protected-areas-in-the-carpathians (including various language versions)",
    "route":"52"
  },
  {
    "category" :"GOVERNANCE",
    "headingText":"TOOL 53 :STAKEHOLDER PARTICIPATION TOOLKIT FOR IDENTIFICATION, DESIGNATION AND MANAGEMENT OF MARINE PROTECTED AREAS ",
    "type":"Resource Book",
    "Purpose":"Provide strategic orientations for stakeholders’ participation in MPA management and planning with view to improving good governance of MPAs",
    "Structure_and_function":"Context and introduction describe the origins of the toolkit and the process of development. Part I: Stakeholders’ participation – some basic definitions as an introduction and useful classification, relevant for applying tools Part II: Typology of protected areas governance provides an overview of the IUCN typology. Part III: What are the main phases/actions/processes existing in MPA planning, identification, creation, and management? And where are the various categories of stakeholders usually involved for better planning, identification, creation, and management? Provides lists detailing different phases and recommended involvement of which stakeholders on which aspects of the process. Part IV: Participatory tools commonly used in the context of MPAs planning, identification, creation, management provides a short description of the most important tools. In the annexes details on certain processes are described in more detail and the toolkit ends with tips and links to make stakeholder engagement a success (including e.g. tips how to conduct meetings, or resources on conflict resolution",
    "Typical_Use":"Project planning and understanding options for stakeholder engagement. Introduction into the topic and overview of most important tools.",
    "Level_Of_Application":"A single MPA or MPA network",
    "Skill_And_Resources_Required":"Depends on approach or tool chosen.",
    "Strengths":"Short and concise overview with well-structured lists and graphics.",
    "Weaknesses":"Level of detail is not sufficient to use the tools. No concrete examples of their application are provided. Limited geographical focus on Mediterranean",
    "Reference":"Stakeholder Participation Toolkit for Identification, Designation and Management of Marine Protected Areas. RAC/SPA and IUCN-Med. Ed. RAC/SPA, Tunis. 30pp. || https://www.rac-spa.org/sites/default/files/mpa_stakeholder_toolkit.pdf",
    "route":"53"
  },
  {
    "category" :"GOVERNANCE",
    "headingText":"TOOL 54 : GUIDANCE ON INTEGRATING HUMAN DIMENSIONS INTO MPA PLANNING AND MANAGEMENT",
    "type":"Guideline including case studies",
    "Purpose":"Providing an understanding of the human dimensions of MPAs as well as guidance on how human dimensions can be understood and integrated into MPA planning and management processes.",
    "Structure_and_function":"Section A: deals with understanding human dimensions and the steps and processes required for identifying, understanding and integrating human dimensions into various stages of the MPA planning and management cycle. Section B: provides supporting information and further reading. The core guidelines consist of eight steps: 1. Understand the context: initiate the planning process 2. Engage stakeholders 3. Identify the key values and attributes of the area 4. Develop the vision, goals and draft objectives 5. Gather further information and conduct in-depth assessments 6. Identify and evaluate different management scenarios 7. Develop or review the management plan 8. Monitoring, evaluation and adaptation",
    "Typical_Use":"Integration of human dimensions into MPA planning and management",
    "Additional_Potential_Uses":"Assessment and evaluation of existing MPAs Development of system level guidance on human dimensions of MPAs CEPA Learning",
    "Level_Of_Application":"Typically individual MPAs",
    "Skill_And_Resources_Required":"Typical_Use requires the capacity (in terms of logistics, facilitation, equipment and financial resources) to conduct participatory consultation/planning workshops and integrate the results in PA management systems. Because of the interdependency of integrating human dimensions with the overall management system, sound knowledge, understanding and skills in PA management planning are usually also required",
    "Strengths":"Clear approach and eight-step methodology Good documentation and explanation, which helps to set out the rationale and justification of the approach High quality production and illustrations of guidelines",
    "Weaknesses":"Limited initial geographical focus (mainly South Africa)",
    "Reference":"Sowman, M., S. Raemaekers, J. Sunde (2014). Guidelines for integrating human dimensions into MPA planning and management. Cape Town, South Africa: WWF Neobank Green Trust and University of Capetown. 140 pp. Accessed on 5 October 2018 at ||  http://awsassets.wwf.org.za/downloads/hd_of_mpa_guidelines_full.pdf",
    "Documented_Experience":"Main focus is on South Africa. Nine case studies included in guideline document, including from Fiji.",
    "route":"54"
  },
  {
    "category" :"GOVERNANCE",
    "headingText":"TOOL 55 : AUDUBON TOOLS FOR ENGAGEMENT",
    "type":"Methodology and collection of specific tools/methods",
    "Purpose":"Guidance on how best to engage people in any type of nature conservation work, including PAs",
    "Structure_and_function":"Guideline document consisting of an introduction, a 20-step guide to successful engagement of people (organized in eight chapters within four sections), a collection of 34 more specific approaches, methods and tools, and an appendix including a glossary and a list of further resources and case studies. Eight core chapters: 1. Getting started 2. What are you trying to do? 3. What’s causing the problems? 4. Who do you need to engage and why? 5. Getting to know your audience 6. Developing messages that matter 7. Exploring the social strategies 8. Moving from planning to action The guidelines are meant as an open framework that can be adapted to the context of each individual planning process. They are meant to be used in conjunction with general conservation planning approaches, such as the Open Standards for the Practice of Conservation. As of 2018, the guideline has been complemented by two additional modules (see related resources). Two more are in preparation",
    "Typical_Use":"Developing strategies and plans to engage stakeholders in any type of conservation project or activity, including PAs.",
    "Additional_Potential_Uses":"Assessment and evaluation of outreach elements of existing conservation projects Learning Application to non-biodiversity related projects",
    "Level_Of_Application":"Applicable at all levels, from individual PAs to international policy",
    "Skill_And_Resources_Required":"Toolkit document and additional modules downloadable free of charge. Required skills and resources vary depending on tools chosen and context.",
    "Strengths":"General nature of approach and wide applicability Wide range of specific methods for stakeholder engagement included Compatibility with Open Standards for Practice of Conservation and other planning frameworks High quality publication and website, including effective graphics",
    "Weaknesses":"Relatively complex structure Not PA specific (but widely applicable to PAs)",
    "Reference":"Braus, J. (Editor) (2011). Tools of Engagement: A Toolkit for Engaging People in Conservation. Washington, D.C.: Audubon Society. 215 pp. Accessed on 15 June 2015 at || https://www.audubon.org/conservation/education(16,5 MB)",
    "Related_Resources":"Related resources are available at || https://www.audubon.org/conservation/education Two resources have been published already: Bonta, M., T. DeFalco, C. Taylor Smith (2015). Diversity and the Conservation Movement. New York: The National Audubon Society. 44 pp. Accessed on 13 November 2018 at || https://cdn.naaee.org/sites/default/files/eepro/resource/files/diversity_module.9.22.15.pdf Ardoin, N., J. Heimlich, J. Braus, C. Merrick (2013). Influencing Conservation Action: What the Research Says About Environmental Literacy, Behavior, and Conservation. New York: The National Audubon Society. 87 pp. Accessed on 13 November 2018 at || https://cdn.naaee.org/sites/default/files/eepro/resource/files/influencingconservationaction_3.pdf Additional resources are in preparation",
    "route":"55"
  },
  {
    "category" :"GOVERNANCE",
    "headingText":" TOOL 56 UNDERSTANDING, PREVENTING AND SOLVING LAND CONFLICTS: A PRACTICAL GUIDE AND TOOLBOX",
    "type":"Guideline including tool descriptions and case studies",
    "Purpose":"The Guideline aims to broaden the understanding of the complexity of causes that lead to land conflicts in order to provide for more targeted ways of addressing such conflicts. For this purpose, it provides tools and options that can be used to analyse and settle ongoing land conflicts, and to prevent new ones.",
    "Structure_and_function":"The guideline is divided into eight chapters: 1. Introduction (examples of land conflicts; defining land conflicts) 2. Understanding land conflicts (different types of land conflicts and consequences and social dimension) 3. Analysing land conflicts (type of information/data needed for land conflict analysis; tools to visualize and analyse land conflicts) 4. Dealing with land conflicts (approaches to uncover hidden land conflicts; forms of land conflict resolution; tools to solve land disputes) 5. Preventing land conflicts (creating awareness; establishing institu-tional framework; tools to prevent land dispute) 6. The role of land in (violent) conflict and peacebuilding (land as cause of broader conflicts; the role of land during and post-conflict settings) 7. Case studies – Good practices from a project level 8. Conclusion Each chapter (except No. 7 and No. 8) ends with concepts for review, questions for discussion, exercises and further reading. In addition, Chapter 3 – 5 provide tools to support the process of solving land conflicts.",
    "Typical_Use":"Search for overview information and guidance to better understand land conflicts and options for action in a project context Support in processes of analysing, settling or preventing land conflicts",
    "Additional_Potential_Uses":"vThe end of chapter notes can be used for general courses on land administration and land management",
    "Level_Of_Application":"Level_Of_Application depends on purpose. If it is used to analyse land dis-putes it would typically be at the individual PA or sometimes at the PA system level.",
    "Skill_And_Resources_Required":"Skill_And_Resources_Required for applying the tools presented vary.",
    "Strengths":"Provides clear definitions and explanations of terms and concepts illustrated by examples Includes good practice case studies Broad overview over tools regarding land conflicts Includes further reading, concepts for review, question for discussion and exercises to deliberate the lessons learned",
    "Weaknesses":"Need of external support (e.g. mediator) for the application of tools presented Not PA-specific",
    "Reference":"Wehrmann, B. (2017). Understanding, preventing and solving land conflicts. A practical guide and toolbox. Deutsche Gesellschaft für Internationale Zusammenarbeit (GIZ) GmbH, Bonn/Eschborn; Bundesministerium für wirtschaftliche Zusammenarbeit und Entwicklung (BMZ), Berlin. 156 pp. (2,844 KB) Accessed on 17 September 2018 || Wehrmann, B. (2017). Understanding, preventing and solving land conflicts. A practical guide and toolbox. Deutsche Gesellschaft für Internationale Zusammenarbeit (GIZ) GmbH, Bonn/Eschborn; Bundesministerium für wirtschaftliche Zusammenarbeit und Entwicklung (BMZ), Berlin. 156 pp. (2,844 KB) Accessed on 17 September 2018 || https://mia.giz.de/esearcha/browse.tt.html?type=link&qtext=&action=qlink&q=ID=49425000",
    "Versions_and_modifications":"First edition (2008) Revised second edition (2017)",
    "Documented_Experience ":"Of six case studies two are PA-related (Laos, Philippines)",
    "Related_Resources":"An accompanying Training Manual can be obtained upon request at || file:///C:/Users/MOHD%20TALHA/Downloads/landmanagement@giz.de Further readings for the specific tools and methods are included in the Guideline E-learning course: FAO. (2014). Addressing Disputes and Conflicts over the Tenure of Natural Resources. Accessed on 17 September 2018 at || https://www.fao.org/family-farming/detail/en/c/1052948/ Food and Agriculture Organization of the United Nations. (2012). Voluntary Guidelines on the Responsible Governance of Tenure of Land, Fisheries and Forests in the Context of National Food Security. Food and Agriculture Organization of the United Nations, Rome. 40 pp. Accessed on 17 September 2018 at || https://www.fao.org/3/i2801e/i2801e.pdf",
    "route":"56"
  }
]